<!DOCTYPE html>
<html>
<head>
	<title>2 Jean - Traduction Liturgique</title>
</head>
<body>
	<header>
		<h1>Deuxi&egrave;me Lettre de saint Jean</h1>
		<a href="./books.html">Liste des Livres</a>
		<nav>
		</nav>
	</header>
	<main>
		<section>
			<div>
				<p>
					<h2 class="chapter lettrine">M</h2><span class="bold smallcaps">oi l'ancien</span>, à la Dame &eacute;lue de Dieu, et à ses enfants, que j'aime en v&eacute;rit&eacute; &hyphen; non pas moi seul, mais tous ceux qui connaissent la v&eacute;rit&eacute; &hyphen;,
					<span class="verse">2</span>à cause de la v&eacute;rit&eacute; qui demeure en nous et qui sera avec nous pour toujours.
				</p>
				<p>
					<span class="verse">3</span>Avec nous seront la grâce, la mis&eacute;ricorde, la paix, de la part de Dieu le P&egrave;re et de J&eacute;sus Christ, le Fils du P&egrave;re, dans la v&eacute;rit&eacute; et dans l'amour.
					<span class="verse">4</span>J'ai eu beaucoup de joie à trouver plusieurs de tes enfants qui marchent dans la v&eacute;rit&eacute; selon le commandement que nous avons reçu du P&egrave;re.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">5</span>Et maintenant, Dame &eacute;lue, je t'adresse une demande: aimons-nous les uns les autres. &hyphen; Ce que je t'&eacute;cris là n'est pas un commandement nouveau, nous l'avions depuis le commencement.
					<span class="verse">6</span>Or l'amour, c'est que nous marchions selon ses commandements. Tel est le commandement selon lequel vous devez marcher, comme, depuis le commencement, vous l'avez appris.
				</p>
				<p>
					<span class="verse">7</span>Beaucoup d'imposteurs se sont r&eacute;pandus dans le monde, ils refusent de proclamer que J&eacute;sus Christ est venu dans la chair; celui qui agit ainsi est l'imposteur et l'anti-Christ.
					<span class="verse">8</span>Prenez garde à vous-mêmes, pour ne pas perdre le fruit de notre travail, mais pour recevoir int&eacute;gralement votre salaire.
					<span class="verse">9</span>Quiconque va trop loin et ne se tient pas à l'enseignement du Christ, celui-là se s&eacute;pare de Dieu. Mais celui qui se tient à cet enseignement, celui-là reste attach&eacute; au P&egrave;re et au Fils.
					<span class="verse">10</span>Si quelqu'un vient chez vous sans apporter cet enseignement, ne le recevez pas dans votre maison et ne lui adressez pas votre salutation,
					<span class="verse">11</span>car celui qui le salue participe à ses &oelig;uvres mauvaises.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">12</span>J'ai bien des choses à vous &eacute;crire; je n'ai pas voulu le faire avec du papier et de l'encre, mais j'esp&egrave;re me rendre chez vous et vous parler de vive voix, pour que notre joie soit parfaite.
					<span class="verse">13</span>Les enfants de ta s&oelig;ur, la communaut&eacute; &eacute;lue de Dieu, te saluent.
				</p>
			</div>
		</section>
		<section id="endbook">
			&#10016;
		</section>
	</main>
	<footer></footer>
<script src="../../script.js"></script>
</body>
</html>