<!DOCTYPE html>
<html>
<head>
	<title>3 Jean - Traduction Liturgique</title>
</head>
<body>
	<header>
		<h1>Troisi&egrave;me Lettre de saint Jean</h1>
		<a href="./books.html">Liste des Livres</a>
		<nav>
		</nav>
	</header>
	<main>
		<section>
			<div>
				<p>
					<h2 class="chapter lettrine">M</h2><span class="bold smallcaps">oi l'ancien</span> &agrave; Ga&iuml;os, le bien&hyphen;aim&eacute;, que j'aime en v&eacute;rit&eacute;.
					<span class="verse">2</span>Bien&hyphen;aim&eacute;, je prie pour qu'en toutes choses tu ailles bien et que tu sois en bonne sant&eacute;, comme c'est d&eacute;j&agrave; le cas pour ton &acirc;me.
				</p>
				<p>
					<span class="verse">3</span>J'ai eu beaucoup de joie quand des fr&egrave;res sont venus et qu'ils ont rendu t&eacute;moignage &agrave; la v&eacute;rit&eacute; qui est en toi: ils ont dit comment tu marches dans la v&eacute;rit&eacute;.
					<span class="verse">4</span>Rien ne me donne plus de joie que d'apprendre que mes enfants marchent dans la v&eacute;rit&eacute;.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">5</span>Bien&hyphen;aim&eacute;, tu agis fid&egrave;lement dans ce que tu fais pour les fr&egrave;res, et particuli&egrave;rement pour des &eacute;trangers.
					<span class="verse">6</span>En pr&eacute;sence de l'&eacute;glise, ils ont rendu t&eacute;moignage &agrave; ta charit&eacute;; tu feras bien de faciliter leur voyage d'une mani&egrave;re digne de Dieu.
					<span class="verse">7</span>Car c'est pour son nom qu'ils se sont mis en route sans rien recevoir des pa&iuml;ens.
					<span class="verse">8</span>Nous devons donc apporter notre soutien &agrave; de tels hommes pour &ecirc;tre des collaborateurs de la v&eacute;rit&eacute;.
				</p>
				<p>
					<span class="verse">9</span>J'ai &eacute;crit une lettre &agrave; l'&eacute;glise; mais Diotr&eacute;ph&egrave;s, qui aime tant &ecirc;tre le premier d'entre eux, ne nous accueille pas.
					<span class="verse">10</span>Alors si je viens, je d&eacute;noncerai les &oelig;uvres qu'il accomplit: il se r&eacute;pand en paroles m&eacute;chantes contre nous; non content de cela, il n'accueille pas les fr&egrave;res; et ceux qui voudraient le faire, il les en emp&ecirc;che et les chasse de l'&eacute;glise.
				</p>
				<p>
					<span class="verse">11</span>Bien&hyphen;aim&eacute;, n'imite pas le mal, mais le bien. Celui qui fait le bien vient de Dieu; celui qui fait le mal n'a pas vu Dieu.
					<span class="verse">12</span>Quant &agrave; D&eacute;m&eacute;trios, il fait l'objet d'un bon t&eacute;moignage de la part de tous et de la v&eacute;rit&eacute; elle&hyphen;m&ecirc;me; nous aussi, nous lui rendons t&eacute;moignage, et tu sais que notre t&eacute;moignage est vrai.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">13</span>J'aurais bien des choses &agrave; t'&eacute;crire, mais je ne veux pas le faire avec l'encre et la plume.
					<span class="verse">14</span>J'esp&egrave;re te voir bient&ocirc;t, et nous nous parlerons de vive voix.
				</p>
				<p>
					<span class="verse">15</span>La paix soit avec toi! Les amis te saluent. Et toi, salue les amis, chacun par son nom.
				</p>
			</div>
		</section>
		<section id="endbook">
			&#10016;
		</section>
	</main>
	<footer></footer>
<script src="../../script.js"></script>
</body>
</html>