<!DOCTYPE html>
<html>
<head>
</head>
<body>
	<header>
		<h1>Livre du proph&egrave;te Agg&eacute;e</h1>
		<a href="./books.html">Liste des Livres</a>
		<nav>
		</nav>
	</header>
	<main>
		<section>
			<div>
				<p>
					<h2 class="chapter lettrine"></h2><span class="bold smallcaps"></span>LA DEUXI&Egrave;ME ANNEE du r&egrave;gne de Darius, le premier jour du sixi&egrave;me mois, la parole du Seigneur fut adress&eacute;e, par l'interm&eacute;diaire d'Agg&eacute;e, le proph&egrave;te, &agrave; Zorobabel fils de Salathiel, gouverneur de Juda, et &agrave; Josu&eacute; fils de Jos&eacute;deq, le grand prêtre:
				</p>
			</div>
			<div>
				<p>
					<span class="verse">2</span>Ainsi parle le Seigneur de l'univers: Ces gens-l&agrave; disent: "Le temps n'est pas encore venu de reb&acirc;tir la Maison du Seigneur!"
					<span class="verse">3</span>Or, voil&agrave; ce que dit le Seigneur par l'interm&eacute;diaire d'Agg&eacute;e, le proph&egrave;te:
					<span class="verse">4</span>Et pour vous, est-ce bien le temps d'être install&eacute;s dans vos maisons luxueuses, alors que ma Maison est en ruine?
				</p>
				<p>
					<span class="verse">5</span>Et maintenant, ainsi parle le Seigneur de l'univers: Rendez votre c&oelig;ur attentif &agrave; vos chemins:
					<span class="verse">6</span>Vous avez sem&eacute; beaucoup, mais r&eacute;colt&eacute; peu; vous mangez, mais sans être rassasi&eacute;s; vous buvez, mais sans être d&eacute;salt&eacute;r&eacute;s; vous vous habillez, mais sans vous r&eacute;chauffer; et le salari&eacute; met son salaire dans une bourse trou&eacute;e.
				</p>
				<p>
					<span class="verse">7</span>Ainsi parle le Seigneur de l'univers: Rendez votre c&oelig;ur attentif &agrave; vos chemins:
					<span class="verse">8</span>Allez dans la montagne, rapportez du bois pour reb&acirc;tir la maison de Dieu. Je prendrai plaisir &agrave; y demeurer, et j'y serai glorifi&eacute; &hyphen; d&eacute;clare le Seigneur.
				</p>
				<p>
					<span class="verse">9</span>On attendait beaucoup, et voici qu'il y a peu; ce que vous avez rapport&eacute; &agrave; la maison, j'ai souffl&eacute; dessus. &Agrave; cause de quoi? &hyphen; oracle du Seigneur de l'univers. &Agrave; cause de ma Maison qui est en ruine, quand chacun de vous s'agite pour sa propre maison.
					<span class="verse">10</span>C'est pourquoi, &agrave; cause de vous, les cieux ont retenu la ros&eacute;e, et la terre a retenu son fruit.
					<span class="verse">11</span>J'ai appel&eacute; la s&eacute;cheresse sur la terre et sur les montagnes, sur le froment, le vin nouveau et l'huile fra&icirc;che, sur tout ce que produit le sol, sur l'homme, sur le b&eacute;tail, et sur tout le travail de vos mains.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">12</span>Alors Zorobabel, fils de Salathiel, et Josu&eacute;, fils de Jos&eacute;deq, le grand prêtre, et tout le reste du peuple &eacute;cout&egrave;rent la voix du Seigneur leur Dieu, et les paroles d'Agg&eacute;e, le proph&egrave;te, envoy&eacute; pour cela par le Seigneur leur Dieu. Et le peuple &eacute;prouva de la crainte devant le Seigneur.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">13</span>Agg&eacute;e, le messager du Seigneur, parla ainsi au peuple, selon le message du Seigneur: "Je suis avec vous &hyphen; oracle du Seigneur."
					<span class="verse">14</span>Le Seigneur r&eacute;veilla l'esprit de Zorobabel, fils de Salathiel, gouverneur de Juda, et l'esprit de Josu&eacute;, fils de Jos&eacute;deq, le grand prêtre, et l'esprit de tout le reste du peuple: ils vinrent ex&eacute;cuter le travail dans la Maison du Seigneur de l'univers, leur Dieu,
					<span class="verse">15</span>le vingt-quatri&egrave;me jour du sixi&egrave;me mois, la deuxi&egrave;me ann&eacute;e du r&egrave;gne de Darius.
				</p>
			</div>
		</section>
		<section id="endbook">
			&#10016;
		</section>
	</main>
	<footer></footer>
<script src="../../script.js"></script>
</body>
</html>