<!DOCTYPE html>
<html>
<head></head>
<body>
	<header>
		<h1>Livre de la Gen&egrave;se</h1>
	</header>
	<main>
		<section id="gn-1">
			<div>
				<p>
					<h2 class="chapter lettrine">A</h2><span class="bold smallcaps">u commencement</span>, Dieu cr&eacute;a le ciel et la terre.
					<span class="verse">2</span>La terre &eacute;tait informe et vide, les t&eacute;n&egrave;bres &eacute;taient au-dessus de l'ab&icirc;me et le souffle de Dieu planait au-dessus des eaux.
					<br>
					<span class="verse">3</span>Dieu dit: "Que la lumi&egrave;re soit." Et la lumi&egrave;re fut.
					<span class="verse">4</span>Dieu vit que la lumi&egrave;re &eacute;tait bonne, et Dieu s&eacute;para la lumi&egrave;re des t&eacute;n&egrave;bres.
					<span class="verse">5</span>Dieu appela la lumi&egrave;re "jour", il appela les t&eacute;n&egrave;bres "nuit". Il y eut un soir, il y eut un matin: premier jour.
				</p>
				<p>
					<span class="verse">6</span>Et Dieu dit: "Qu'il y ait un firmament au milieu des eaux, et qu'il s&eacute;pare les eaux."
					<span class="verse">7</span>Dieu fit le firmament, il s&eacute;para les eaux qui sont au-dessous du firmament et les eaux qui sont au-dessus. Et ce fut ainsi.
					<span class="verse">8</span>Dieu appela le firmament "ciel". Il y eut un soir, il y eut un matin: deuxi&egrave;me jour.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">9</span>Et Dieu dit: "Les eaux qui sont au-dessous du ciel, qu'elles se rassemblent en un seul lieu, et que paraisse la terre ferme." Et ce fut ainsi.
					<span class="verse">10</span>Dieu appela la terre ferme "terre", et il appela la masse des eaux "mer". Et Dieu vit que cela &eacute;tait bon.
					<span class="verse">11</span>Dieu dit: "Que la terre produise l'herbe, la plante qui porte sa semence, et que, sur la terre, l'arbre &agrave; fruit donne, selon son esp&egrave;ce, le fruit qui porte sa semence." Et ce fut ainsi.
					<span class="verse">12</span>La terre produisit l'herbe, la plante qui porte sa semence, selon son esp&egrave;ce, et l'arbre qui donne, selon son esp&egrave;ce, le fruit qui porte sa semence. Et Dieu vit que cela &eacute;tait bon.
					<span class="verse">13</span>Il y eut un soir, il y eut un matin: troisi&egrave;me jour.
				</p>
				<p>
					<span class="verse">14</span>Et Dieu dit: "Qu'il y ait des luminaires au firmament du ciel, pour s&eacute;parer le jour de la nuit; qu'ils servent de signes pour marquer les f&ecirc;tes, les jours et les ann&eacute;es;
					<span class="verse">15</span>et qu'ils soient, au firmament du ciel, des luminaires pour &eacute;clairer la terre." Et ce fut ainsi.
					<span class="verse">16</span>Dieu fit les deux grands luminaires: le plus grand pour commander au jour, le plus petit pour commander &agrave; la nuit; il fit aussi les &eacute;toiles.
					<span class="verse">17</span>Dieu les pla&ccedil;a au firmament du ciel pour &eacute;clairer la terre,
					<span class="verse">18</span>pour commander au jour et &agrave; la nuit, pour s&eacute;parer la lumi&egrave;re des t&eacute;n&egrave;bres. Et Dieu vit que cela &eacute;tait bon.
					<span class="verse">19</span>Il y eut un soir, il y eut un matin: quatri&egrave;me jour.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">20</span>Et Dieu dit: "Que les eaux foisonnent d'une profusion d'&ecirc;tres vivants, et que les oiseaux volent au-dessus de la terre, sous le firmament du ciel."
					<span class="verse">21</span>Dieu cr&eacute;a, selon leur esp&egrave;ce, les grands monstres marins, tous les &ecirc;tres vivants qui vont et viennent et foisonnent dans les eaux, et aussi, selon leur esp&egrave;ce, tous les oiseaux qui volent. Et Dieu vit que cela &eacute;tait bon.
					<span class="verse">22</span>Dieu les b&eacute;nit par ces paroles: "Soyez f&eacute;conds et multipliez-vous, remplissez les mers, que les oiseaux se multiplient sur la terre."
					<span class="verse">23</span>Il y eut un soir, il y eut un matin: cinqui&egrave;me jour.
				</p>
				<p>
					<span class="verse">24</span>Et Dieu dit: "Que la terre produise des &ecirc;tres vivants selon leur esp&egrave;ce, bestiaux, bestioles et b&ecirc;tes sauvages selon leur esp&egrave;ce." Et ce fut ainsi.
					<span class="verse">25</span>Dieu fit les b&ecirc;tes sauvages selon leur esp&egrave;ce, les bestiaux selon leur esp&egrave;ce, et toutes les bestioles de la terre selon leur esp&egrave;ce. Et Dieu vit que cela &eacute;tait bon.
				</p>
				<p>
					<span class="verse">26</span>Dieu dit: "Faisons l'homme &agrave; notre image, selon notre ressemblance. Qu'il soit le ma&icirc;tre des poissons de la mer, des oiseaux du ciel, des bestiaux, de toutes les b&ecirc;tes sauvages, et de toutes les bestioles qui vont et viennent sur la terre."
					<span class="verse">27</span>Dieu cr&eacute;a l'homme &agrave; son image, &agrave; l'image de Dieu il le cr&eacute;a, il les cr&eacute;a homme et femme.
					<span class="verse">28</span>Dieu les b&eacute;nit et leur dit: "Soyez f&eacute;conds et multipliez-vous, remplissez la terre et soumettez-la. Soyez les ma&icirc;tres des poissons de la mer, des oiseaux du ciel, et de tous les animaux qui vont et viennent sur la terre."
					<span class="verse">29</span>Dieu dit encore: "Je vous donne toute plante qui porte sa semence sur toute la surface de la terre, et tout arbre dont le fruit porte sa semence: telle sera votre nourriture.
					<br>
					<span class="verse">30</span>&Agrave; tous les animaux de la terre, &agrave; tous les oiseaux du ciel, &agrave; tout ce qui va et vient sur la terre et qui a souffle de vie, je donne comme nourriture toute herbe verte." Et ce fut ainsi.
					<span class="verse">31</span>Et Dieu vit tout ce qu'il avait fait; et voici: cela &eacute;tait tr&egrave;s bon. Il y eut un soir, il y eut un matin: sixi&egrave;me jour.
				</p>
			</div>
			<div>
				<p>
					<h2 class="chapter" id="gn-2">2</h2>
					Ainsi furent achev&eacute;s le ciel et la terre, et tout leur d&eacute;ploiement.
					<span class="verse">2</span>Le septi&egrave;me jour, Dieu avait achev&eacute; l'&oelig;uvre qu'il avait faite. Il se reposa, le septi&egrave;me jour, de toute l'&oelig;uvre qu'il avait faite.
					<span class="verse">3</span>Et Dieu b&eacute;nit le septi&egrave;me jour: il le sanctifia puisque, ce jour-l&agrave;, il se reposa de toute l'&oelig;uvre de cr&eacute;ation qu'il avait faite.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">4</span>Telle fut l'origine du ciel et de la terre lorsqu'ils furent cr&eacute;&eacute;s. Lorsque le Seigneur Dieu fit la terre et le ciel,
					<span class="verse">5</span>aucun buisson n'&eacute;tait encore sur la terre, aucune herbe n'avait pouss&eacute;, parce que le Seigneur Dieu n'avait pas encore fait pleuvoir sur la terre, et il n'y avait pas d'homme pour travailler le sol.
					<span class="verse">6</span>Mais une source montait de la terre et irriguait toute la surface du sol.
					<span class="verse">7</span>Alors le Seigneur Dieu modela l'homme avec la poussi&egrave;re tir&eacute;e du sol; il insuffla dans ses narines le souffle de vie, et l'homme devint un &ecirc;tre vivant.
					<span class="verse">8</span>Le Seigneur Dieu planta un jardin en &Eacute;den, &agrave; l'orient, et y pla&ccedil;a l'homme qu'il avait model&eacute;.
					<span class="verse">9</span>Le Seigneur Dieu fit pousser du sol toutes sortes d'arbres &agrave; l'aspect d&eacute;sirable et aux fruits savoureux; il y avait aussi l'arbre de vie au milieu du jardin, et l'arbre de la connaissance du bien et du mal.
					<span class="verse">10</span>Un fleuve sortait d'&Eacute;den pour irriguer le jardin; puis il se divisait en quatre bras:
					<span class="verse">11</span>le premier s'appelle le Pishone, il contourne tout le pays de Havila o&ugrave; l'on trouve de l'or
					<span class="verse">12</span>&lpar;et l'or de ce pays est bon&rpar; ainsi que de l'ambre jaune et de la cornaline;
					<span class="verse">13</span>le deuxi&egrave;me fleuve s'appelle le Guihone, il contourne tout le pays de Koush;
					<span class="verse">14</span>le troisi&egrave;me fleuve s'appelle le Tigre, il coule &agrave; l'est d'Assour; le quatri&egrave;me fleuve est l'Euphrate.
				</p>
				<p>
					<span class="verse">15</span>Le Seigneur Dieu prit l'homme et le conduisit dans le jardin d'&Eacute;den pour qu'il le travaille et le garde.
					<span class="verse">16</span>Le Seigneur Dieu donna &agrave; l'homme cet ordre: "Tu peux manger les fruits de tous les arbres du jardin;
					<span class="verse">17</span>mais l'arbre de la connaissance du bien et du mal, tu n'en mangeras pas; car, le jour o&ugrave; tu en mangeras, tu mourras."
				</p>
				<p>
					<span class="verse">18</span>Le Seigneur Dieu dit: "Il n'est pas bon que l'homme soit seul. Je vais lui faire une aide qui lui correspondra."
					<span class="verse">19</span>Avec de la terre, le Seigneur Dieu modela toutes les b&ecirc;tes des champs et tous les oiseaux du ciel, et il les amena vers l'homme pour voir quels noms il leur donnerait. C'&eacute;taient des &ecirc;tres vivants, et l'homme donna un nom &agrave; chacun.
					<span class="verse">20</span>L'homme donna donc leurs noms &agrave; tous les animaux, aux oiseaux du ciel et &agrave; toutes les b&ecirc;tes des champs. Mais il ne trouva aucune aide qui lui corresponde.
					<span class="verse">21</span>Alors le Seigneur Dieu fit tomber sur lui un sommeil myst&eacute;rieux, et l'homme s'endormit. Le Seigneur Dieu prit une de ses c&ocirc;tes, puis il referma la chair &agrave; sa place.
					<span class="verse">22</span>Avec la c&ocirc;te qu'il avait prise &agrave; l'homme, il fa&ccedil;onna une femme et il l'amena vers l'homme.
					<span class="verse">23</span>L'homme dit alors: "Cette fois-ci, voil&agrave; l'os de mes os et la chair de ma chair! On l'appellera femme &lpar;Ishsha&rpar;, elle qui fut tir&eacute;e de l'homme &lpar;Ish&rpar;."
				</p>
				<p>
					<span class="verse">24</span>&Agrave; cause de cela, l'homme quittera son p&egrave;re et sa m&egrave;re, il s'attachera &agrave; sa femme, et tous deux ne feront plus qu'un.
					<span class="verse">25</span>Tous les deux, l'homme et sa femme, &eacute;taient nus, et ils n'en &eacute;prouvaient aucune honte l'un devant l'autre.
				</p>
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="gn-3">3</h2>
				<p>
					Le serpent &eacute;tait le plus rus&eacute; de tous les animaux des champs que le Seigneur Dieu avait faits. Il dit &agrave; la femme: "Alors, Dieu vous a vraiment dit: Vous ne mangerez d'aucun arbre du jardin?"
					<span class="verse">2</span>La femme r&eacute;pondit au serpent: "Nous mangeons les fruits des arbres du jardin.
					<span class="verse">3</span>Mais, pour le fruit de l'arbre qui est au milieu du jardin, Dieu a dit: Vous n'en mangerez pas, vous n'y toucherez pas, sinon vous mourrez."
					<span class="verse">4</span>Le serpent dit &agrave; la femme: "Pas du tout! Vous ne mourrez pas!
					<span class="verse">5</span>Mais Dieu sait que, le jour o&ugrave; vous en mangerez, vos yeux s'ouvriront, et vous serez comme des dieux, connaissant le bien et le mal."
					<span class="verse">6</span>La femme s'aper&ccedil;ut que le fruit de l'arbre devait &ecirc;tre savoureux, qu'il &eacute;tait agr&eacute;able &agrave; regarder et qu'il &eacute;tait d&eacute;sirable, cet arbre, puisqu'il donnait l'intelligence. Elle prit de son fruit, et en mangea. Elle en donna aussi &agrave; son mari, et il en mangea.
					<span class="verse">7</span>Alors leurs yeux &agrave; tous deux s'ouvrirent et ils se rendirent compte qu'ils &eacute;taient nus. Ils attach&egrave;rent les unes aux autres des feuilles de figuier, et ils s'en firent des pagnes.
				</p>
				<p>
					<span class="verse">8</span>Ils entendirent la voix du Seigneur Dieu qui se promenait dans le jardin &agrave; la brise du jour. L'homme et sa femme all&egrave;rent se cacher aux regards du Seigneur Dieu parmi les arbres du jardin.
					<span class="verse">9</span>Le Seigneur Dieu appela l'homme et lui dit: "O&ugrave; es-tu donc?"
					<span class="verse">10</span>Il r&eacute;pondit: "J'ai entendu ta voix dans le jardin, j'ai pris peur parce que je suis nu, et je me suis cach&eacute;."
					<span class="verse">11</span>Le Seigneur reprit: "Qui donc t'a dit que tu &eacute;tais nu? Aurais-tu mang&eacute; de l'arbre dont je t'avais interdit de manger?"
					<span class="verse">12</span>L'homme r&eacute;pondit: "La femme que tu m'as donn&eacute;e, c'est elle qui m'a donn&eacute; du fruit de l'arbre, et j'en ai mang&eacute;."
					<span class="verse">13</span>Le Seigneur Dieu dit &agrave; la femme: "Qu'as-tu fait l&agrave;?" La femme r&eacute;pondit: "Le serpent m'a tromp&eacute;e, et j'ai mang&eacute;."
					<span class="verse">14</span>Alors le Seigneur Dieu dit au serpent: "Parce que tu as fait cela, tu seras maudit parmi tous les animaux et toutes les b&ecirc;tes des champs. Tu ramperas sur le ventre et tu mangeras de la poussi&egrave;re tous les jours de ta vie.
					<span class="verse">15</span>Je mettrai une hostilit&eacute; entre toi et la femme, entre ta descendance et sa descendance: celle-ci te meurtrira la t&ecirc;te, et toi, tu lui meurtriras le talon."
				</p>
				<p>
					<span class="verse">16</span>Le Seigneur Dieu dit ensuite &agrave; la femme: "Je multiplierai la peine de tes grossesses; c'est dans la peine que tu enfanteras des fils. Ton d&eacute;sir te portera vers ton mari, et celui-ci dominera sur toi."
					<span class="verse">17</span>Il dit enfin &agrave; l'homme: "Parce que tu as &eacute;cout&eacute; la voix de ta femme, et que tu as mang&eacute; le fruit de l'arbre que je t'avais interdit de manger: maudit soit le sol &agrave; cause de toi! C'est dans la peine que tu en tireras ta nourriture, tous les jours de ta vie.
					<span class="verse">18</span>De lui-m&ecirc;me, il te donnera &eacute;pines et chardons, mais tu auras ta nourriture en cultivant les champs.
					<span class="verse">19</span>C'est &agrave; la sueur de ton visage que tu gagneras ton pain, jusqu'&agrave; ce que tu retournes &agrave; la terre dont tu proviens; car tu es poussi&egrave;re, et &agrave; la poussi&egrave;re tu retourneras."
					<span class="verse">20</span>L'homme appela sa femme Ève &lpar;c'est-&agrave;-dire: la vivante&rpar;, parce qu'elle fut la m&egrave;re de tous les vivants.
					<span class="verse">21</span>Le Seigneur Dieu fit &agrave; l'homme et &agrave; sa femme des tuniques de peau et les en rev&ecirc;tit.
					<span class="verse">22</span>Puis le Seigneur Dieu d&eacute;clara: "Voil&agrave; que l'homme est devenu comme l'un de nous par la connaissance du bien et du mal! Maintenant, ne permettons pas qu'il avance la main, qu'il cueille aussi le fruit de l'arbre de vie, qu'il en mange et vive &eacute;ternellement!"
					<span class="verse">24</span>Il expulsa l'homme, et il posta, &agrave; l'orient du jardin d'&Eacute;den, les K&eacute;roubim, arm&eacute;s d'un glaive fulgurant, pour garder l'acc&egrave;s de l'arbre de vie.
					<span class="verse">23</span>Alors le Seigneur Dieu le renvoya du jardin d'&Eacute;den, pour qu'il travaille la terre d'o&ugrave; il avait &eacute;t&eacute; tir&eacute;.
				</p>
			</div>
		</section>
		<section>
			<h2 class="chapter" id="gn-4">4</h2>
			<div>
				<p>
					L'homme s'unit &agrave; &Egrave;ve, sa femme: elle devint enceinte, et elle mit au monde Ca&iuml;n. Elle dit alors: "J'ai acquis un homme avec l'aide du Seigneur!"
					<span class="verse">2</span>Dans la suite, elle mit au monde Abel, fr&egrave;re de Ca&iuml;n. Abel devint berger, et Ca&iuml;n cultivait la terre.
					<span class="verse">3</span>Au temps fix&eacute;, Ca&iuml;n pr&eacute;senta des produits de la terre en offrande au Seigneur.
					<span class="verse">4</span>De son c&ocirc;t&eacute;, Abel pr&eacute;senta les premiers-n&eacute;s de son troupeau, en offrant les morceaux les meilleurs. Le Seigneur tourna son regard vers Abel et son offrande,
					<span class="verse">5</span>mais vers Ca&iuml;n et son offrande, il ne le tourna pas. Ca&iuml;n en fut tr&egrave;s irrit&eacute; et montra un visage abattu.
					<span class="verse">6</span>Le Seigneur dit &agrave; Ca&iuml;n: "Pourquoi es-tu irrit&eacute;, pourquoi ce visage abattu?
					<span class="verse">7</span>Si tu agis bien, ne rel&egrave;veras-tu pas ton visage? Mais si tu n'agis pas bien…,
				</p>
				<p>
					le p&eacute;ch&eacute; est accroupi &agrave; ta porte. Il est &agrave; l'aff&ucirc;t, mais tu dois le dominer."
					<span class="verse">8</span>Ca&iuml;n dit &agrave; son fr&egrave;re Abel: "Sortons dans les champs." Et, quand ils furent dans la campagne, Ca&iuml;n se jeta sur son fr&egrave;re Abel et le tua.
					<span class="verse">9</span>Le Seigneur dit &agrave; Ca&iuml;n: "O&ugrave; est ton fr&egrave;re Abel?" Ca&iuml;n r&eacute;pondit: "Je ne sais pas. Est-ce que je suis, moi, le gardien de mon fr&egrave;re?"
					<span class="verse">10</span>Le Seigneur reprit: "Qu'as-tu fait? La voix du sang de ton fr&egrave;re crie de la terre vers moi!
					<span class="verse">11</span>Maintenant donc, sois maudit et chass&eacute; loin de cette terre qui a ouvert la bouche pour boire le sang de ton fr&Egrave;re, vers&eacute; par ta main.
					<span class="verse">12</span>Tu auras beau cultiver la terre, elle ne produira plus rien pour toi. Tu seras un errant, un vagabond sur la terre."
					<span class="verse">13</span>Alors Ca&iuml;n dit au Seigneur: "Mon ch&acirc;timent est trop lourd &agrave; porter!
					<span class="verse">14</span>Voici qu'aujourd'hui tu m'as chass&eacute; de cette terre. Je dois me cacher loin de toi, je serai un errant, un vagabond sur la terre, et le premier venu qui me trouvera me tuera."
					<span class="verse">15</span>Le Seigneur lui r&eacute;pondit: "Si quelqu'un tue Ca&iuml;n, Ca&iuml;n sera veng&eacute; sept fois." Et le Seigneur mit un signe sur Ca&iuml;n pour le pr&eacute;server d'&ecirc;tre tu&eacute; par le premier venu qui le trouverait.
				</p>
				<p>
					<span class="verse">16</span>Ca&iuml;n s'&eacute;loigna de la face du Seigneur et s'en vint habiter au pays de Nod, &agrave; l'est d'&eacute;den.
					<span class="verse">17</span>Il s'unit &agrave; sa femme, elle devint enceinte et mit au monde H&eacute;nok. Il construisit une ville et l'appela du nom de son fils: H&eacute;nok.
					<span class="verse">18</span>&Agrave; H&eacute;nok naquit Irad, Irad engendra Mehouya&euml;l, Mehouya&euml;l engendra Metousha&euml;l, et Metousha&euml;l engendra Lamek.
					<span class="verse">19</span>Lamek prit deux femmes: l'une s'appelait Ada et l'autre, Silla.
					<span class="verse">20</span>Ada mit au monde Yabal: celui-ci fut le p&egrave;re de ceux qui habitent sous la tente et parmi les troupeaux.
					<span class="verse">21</span>Son fr&egrave;re s'appelait Youbal; il fut le p&egrave;re de tous ceux qui jouent de la cithare et de la fl&ucirc;te.
					<span class="verse">22</span>Silla, quant &agrave; elle, mit au monde Toubal-Ca&iuml;n qui aiguisait les socs de bronze et de fer. La s&oelig;ur de Toubal-Ca&iuml;n &eacute;tait Naama.
					<span class="verse">23</span>Lamek dit &agrave; ses femmes: "Ada et Silla, entendez ma voix, &eacute;pouses de Lamek, &eacute;coutez ma parole: Pour une blessure, j'ai tu&eacute; un homme; pour une meurtrissure, un enfant.
					<span class="verse">24</span>Ca&iuml;n sera veng&eacute; sept fois, et Lamek, soixante-dix-sept fois!"
				</p>
			</div>
			<div>
				<p>
					<span class="verse">25</span>Adam s'unit encore &agrave; sa femme, et elle mit au monde un fils. Elle lui donna le nom de Seth &lpar;ce qui veut dire: accord&eacute;&rpar;, car elle dit: "Dieu m'a accord&eacute; une nouvelle descendance &agrave; la place d'Abel, tu&eacute; par Ca&iuml;n."
					<span class="verse">26</span>Seth, lui aussi, eut un fils. Il l'appela du nom d'&Eacute;nosh. Alors on commen&ccedil;a &agrave; invoquer le nom du Seigneur.
				</p>
			</div>
		</section>
		<section>
			<h2 class="chapter" id="gn-5">5</h2>
			<div>
				Voici le livre de la descendance d'Adam.
				<p>
					Le jour o&ugrave; Dieu cr&eacute;a l'homme, il le fit &agrave; la ressemblance de Dieu;
					<span class="verse">2</span>il les cr&eacute;a homme et femme; il les b&eacute;nit et il leur donna le nom d'"Homme", le jour o&ugrave; ils furent cr&eacute;&eacute;s.
					<span class="verse">3</span>Adam v&eacute;cut cent trente ans, puis il engendra un fils &agrave; sa ressemblance et selon son image; il l'appela du nom de Seth.
					<span class="verse">4</span>Apr&egrave;s qu'Adam eut engendr&eacute; Seth, la dur&eacute;e de sa vie fut encore de huit cents ans, et il engendra des fils et des filles.
					<span class="verse">5</span>Adam v&eacute;cut en tout neuf cent trente ans; puis il mourut.
				</p>
				<p>
					<span class="verse">6</span>Seth v&eacute;cut cent cinq ans, puis il engendra &eacute;nosh.
					<span class="verse">7</span>Apr&egrave;s avoir engendr&eacute; &Eacute;nosh, Seth v&eacute;cut encore huit cent sept ans et engendra des fils et des filles.
					<span class="verse">8</span>Seth v&eacute;cut en tout neuf cent douze ans; puis il mourut.
					<span class="verse">9</span>&Eacute;nosh v&eacute;cut quatre-vingt-dix ans, puis il engendra Q&eacute;nane.
					<span class="verse">10</span>Apr&egrave;s avoir engendr&eacute; Q&eacute;nane, &Eacute;nosh v&eacute;cut encore huit cent quinze ans et engendra des fils et des filles.
					<span class="verse">11</span>&Eacute;nosh v&eacute;cut en tout neuf cent cinq ans; puis il mourut.
				</p>
				<p>
					<span class="verse">12</span>Q&eacute;nane v&eacute;cut soixante-dix ans, puis il engendra Mahalalel.
					<span class="verse">13</span>Apr&egrave;s avoir engendr&eacute; Mahalalel, Q&eacute;nane v&eacute;cut encore huit cent quarante ans et engendra des fils et des filles.
					<span class="verse">14</span>Q&eacute;nane v&eacute;cut en tout neuf cent dix ans; puis il mourut.
					<span class="verse">15</span>Mahalalel v&eacute;cut soixante-cinq ans, puis il engendra Y&egrave;red.
					<span class="verse">16</span>Apr&egrave;s avoir engendr&eacute; Y&egrave;red, Mahalalel v&eacute;cut encore huit cent trente ans et engendra des fils et des filles.
					<span class="verse">17</span>Mahalalel v&eacute;cut en tout huit cent quatre-vingt-quinze ans; puis il mourut.
				</p>
				<p>
					<span class="verse">18</span>Y&egrave;red v&eacute;cut cent soixante-deux ans, puis il engendra H&eacute;nok.
					<span class="verse">19</span>Apr&egrave;s avoir engendr&eacute; H&eacute;nok, Y&egrave;red v&eacute;cut encore huit cents ans et engendra des fils et des filles.
					<span class="verse">20</span>Y&egrave;red v&eacute;cut en tout neuf cent soixante-deux ans; puis il mourut.
					<span class="verse">21</span>H&eacute;nok v&eacute;cut soixante-cinq ans, puis il engendra Mathusalem.
					<span class="verse">22</span>Apr&egrave;s avoir engendr&eacute; Mathusalem, H&eacute;nok marcha encore avec Dieu pendant trois cents ans et engendra des fils et des filles.
					<span class="verse">23</span>H&eacute;nok v&eacute;cut en tout trois cent soixante-cinq ans.
					<span class="verse">24</span>Il avait march&eacute; avec Dieu, puis il disparut car Dieu l'avait enlev&eacute;.
				</p>
				<p>
					<span class="verse">25</span>Mathusalem v&eacute;cut cent quatre-vingt-sept ans, puis il engendra Lamek.
					<span class="verse">26</span>Apr&egrave;s avoir engendr&eacute; Lamek, Mathusalem v&eacute;cut encore sept cent quatre-vingt-deux ans et engendra des fils et des filles.
					<span class="verse">28</span>Lamek v&eacute;cut cent quatre-vingt-deux ans, puis il engendra un fils.
					<span class="verse">29</span>Il l'appela du nom de No&eacute;, en disant: "Celui-ci nous soulagera de nos labeurs et de la peine qu'impose &agrave; nos mains un sol maudit par le Seigneur."
					<span class="verse">30</span>Apr&egrave;s avoir engendr&eacute; No&eacute;, Lamek v&eacute;cut encore cinq cent quatre-vingt-quinze ans et engendra des fils et des filles.
					<span class="verse">31</span>Lamek v&eacute;cut en tout sept cent soixante-dix-sept ans; puis il mourut.
					<span class="verse">27</span>Mathusalem v&eacute;cut en tout neuf cent soixante-neuf ans; puis il mourut.
				</p>
				<p>
					<span class="verse">32</span>No&eacute; &eacute;tait &acirc;g&eacute; de cinq cents ans quand il engendra Sem, Cham et Japhet.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-6">6</h2>
				<p>
					Quand les hommes commenc&egrave;rent &agrave; se multiplier sur la terre et qu'ils eurent des filles,
					<span class="verse">2</span>les fils des dieux s'aper&ccedil;urent que les filles des hommes &eacute;taient belles. Ils prirent pour eux des femmes parmi toutes celles qu'ils avaient distingu&eacute;es.
					<span class="verse">3</span>Alors le Seigneur dit: "Mon souffle n'habitera pas ind&eacute;finiment dans l'homme: celui-ci s'&eacute;gare, il n'est qu'un &ecirc;tre de chair, sa vie ne durera que cent vingt ans."
					<br>
					<span class="verse">4</span>En ces jours-l&agrave;, et m&ecirc;me plus tard, il y avait des g&eacute;ants sur la terre. Les fils des dieux s'approchaient des filles des hommes et elles en avaient des enfants: ce sont les h&eacute;ros du temps jadis, des hommes de renom.
				</p>
			</div>
		</section>
		<section>
			<div>
				<p>
					<span class="verse">5</span>Le Seigneur vit que la m&eacute;chancet&eacute; de l'homme &eacute;tait grande sur la terre, et que toutes les pens&eacute;es de son cœur se portaient uniquement vers le mal &agrave; longueur de journ&eacute;e.
					<span class="verse">6</span>Le Seigneur se repentit d'avoir fait l'homme sur la terre; il s'irrita en son c&oelig;ur et il dit:
					<span class="verse">7</span>"Je vais effacer de la surface du sol les hommes que j'ai cr&eacute;&eacute;s &lpar;et non seulement les hommes mais aussi les bestiaux, les bestioles et les oiseaux du ciel&rpar; car je me repens de les avoir faits."
					<span class="verse">8</span>Mais No&eacute; trouva gr&acirc;ce aux yeux du Seigneur.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">9</span>Voici l'histoire de No&eacute;.
				</p>
				<p>
					Parmi ses contemporains, No&eacute; fut un homme juste, parfait. No&eacute; marchait avec Dieu.
					<span class="verse">10</span>Il engendra trois fils: Sem, Cham et Japhet.
					<span class="verse">11</span>Mais la terre s'&eacute;tait corrompue devant la face de Dieu, la terre &eacute;tait remplie de violence.
					<span class="verse">12</span>Dieu regarda la terre, et voici qu'elle &eacute;tait corrompue car, sur la terre, tout &ecirc;tre de chair avait une conduite corrompue.
				</p>
				<p>
					<span class="verse">13</span>Dieu dit &agrave; No&eacute;: "Je l'ai d&eacute;cid&eacute;, c'est la fin de tout &ecirc;tre de chair! &Agrave; cause des hommes, la terre est remplie de violence. Eh bien! je vais les d&eacute;truire et la terre avec eux.
					<span class="verse">14</span>Fais-toi une arche en bois de cypr&egrave;s. Tu la diviseras en cellules et tu l'enduiras de bitume &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur.
					<span class="verse">15</span>Tu la feras ainsi: trois cents coud&eacute;es de long, cinquante de large et trente de haut.
					<span class="verse">16</span>Tu feras &agrave; l'arche un toit &agrave; pignon que tu fixeras une coud&eacute;e au-dessus d'elle. Tu mettras l'entr&eacute;e de l'arche sur le côt&eacute;, puis tu lui feras un &eacute;tage inf&eacute;rieur, un deuxi&egrave;me &eacute;tage et un troisi&egrave;me.
					<span class="verse">17</span>Et voici que moi je fais venir le d&eacute;luge, les eaux recouvriront la terre; ainsi je d&eacute;truirai, sous les cieux, tout &ecirc;tre de chair anim&eacute; d'un souffle de vie. Tout ce qui vit sur la terre expirera.
					<span class="verse">18</span>Mais, avec toi, j'&eacute;tablirai mon alliance. Toi, tu entreras dans l'arche et, avec toi, tes fils, ta femme et les femmes de tes fils.
					<span class="verse">19</span>De tout ce qui vit, tout ce qui est de chair, tu feras entrer dans l'arche un m&acirc;le et une femelle, pour qu'ils restent en vie avec toi.
					<span class="verse">20</span>De chaque esp&egrave;ce d'oiseaux, de chaque esp&egrave;ce d'animaux domestiques, de chaque esp&egrave;ce de reptiles du sol, un couple t'accompagnera pour rester en vie.
					<span class="verse">21</span>Et toi, procure-toi de quoi manger; fais-en provision. Ce sera ta nourriture et la leur."
				</p>
				<p>
					<span class="verse">22</span>No&eacute; fit ainsi. Tout ce que Dieu lui avait ordonn&eacute;, il le fit.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-7">7</h2>
				<p>
					Le Seigneur dit &agrave; No&eacute;: "Entre dans l'arche, toi et toute ta famille, car j'ai vu qu'au sein de cette g&eacute;n&eacute;ration, devant moi, tu es juste.
					<span class="verse">2</span>De tous les animaux purs, tu prendras sept m&acirc;les et sept femelles; des animaux qui ne sont pas purs, tu en prendras deux, un m&acirc;le et une femelle;
					<span class="verse">3</span>et de m&ecirc;me des oiseaux du ciel, sept m&acirc;les et sept femelles, pour que leur race continue &agrave; vivre &agrave; la surface de la terre.
					<span class="verse">4</span>Encore sept jours, en effet, et je vais faire tomber la pluie sur la terre, pendant quarante jours et quarante nuits; j'effacerai de la surface du sol tous les &ecirc;tres que j'ai faits."
					<span class="verse">5</span>No&eacute; fit tout ce que le Seigneur lui avait ordonn&eacute;.
					<span class="verse">6</span>No&eacute; avait six cents ans quand eut lieu le d&eacute;luge, c'est-&agrave;-dire les eaux sur la terre.
				</p>
				<p>
					<span class="verse">7</span>No&eacute; entra dans l'arche avec ses fils, sa femme et les femmes de ses fils, &agrave; cause des eaux du d&eacute;luge.
					<span class="verse">8</span>Des animaux purs et des animaux impurs, des oiseaux et de tout ce qui va et vient sur le sol,
					<span class="verse">9</span>un couple &lpar;un m&acirc;le et une femelle&rpar; entra dans l'arche avec No&eacute;, comme Dieu l'avait ordonn&eacute; &agrave; No&eacute;.
					<span class="verse">10</span>Sept jours plus tard, les eaux du d&eacute;luge &eacute;taient sur la terre.
					<span class="verse">11</span>L'an six cent de la vie de No&eacute;, le deuxi&egrave;me mois, le dix-septi&egrave;me jour du mois, ce jour-l&agrave;, les r&eacute;servoirs du grand ab&icirc;me se fendirent; les vannes des cieux s'ouvrirent.
					<span class="verse">12</span>Et la pluie tomba sur la terre pendant quarante jours et quarante nuits.
				</p>
				<p>
					<span class="verse">13</span>En ce jour m&ecirc;me, No&eacute; entra dans l'arche avec ses fils Sem, Cham et Japhet, avec sa femme et les trois femmes de ses fils.
					<span class="verse">14</span>Y entr&egrave;rent aussi tous les animaux selon leur esp&egrave;ce, tous les bestiaux selon leur esp&egrave;ce, tous les reptiles qui rampent sur la terre selon leur esp&egrave;ce, et tous les oiseaux selon leur esp&egrave;ce, tout ce qui vole, tout ce qui a des ailes.
					<span class="verse">15</span>Couple par couple, tous les &ecirc;tres de chair anim&eacute;s d'un souffle de vie entr&egrave;rent dans l'arche avec No&eacute;.
					<span class="verse">16</span>Ceux qui entraient, c'&eacute;tait un m&acirc;le et une femelle de tous les &ecirc;tres de chair, comme Dieu l'avait ordonn&eacute; &agrave; No&eacute;. Alors le Seigneur ferma la porte sur No&eacute;.
					<span class="verse">17</span>Et ce fut le d&eacute;luge sur la terre pendant quarante jours. Les eaux grossirent et soulev&egrave;rent l'arche qui s'&eacute;leva au-dessus de la terre.
					<span class="verse">18</span>Les eaux mont&egrave;rent et grossirent beaucoup sur la terre, et l'arche flottait &agrave; la surface des eaux.
					<span class="verse">19</span>Les eaux mont&egrave;rent encore beaucoup, beaucoup sur la terre; sous tous les cieux, toutes les hautes montagnes furent recouvertes.
					<span class="verse">20</span>Les eaux &eacute;taient mont&eacute;es de quinze coud&eacute;es au-dessus des montagnes qu'elles recouvraient.
					<span class="verse">21</span>Alors expira tout &ecirc;tre de chair, tout ce qui va et vient sur la terre: oiseaux, bestiaux, b&ecirc;tes sauvages, tout ce qui foisonne sur la terre, et tous les hommes.
					<span class="verse">22</span>Parmi tout ce qui existait sur la terre ferme, tout ce qui avait en ses narines un souffle de vie mourut.
				</p>
				<p>
					<span class="verse">23</span>Ainsi furent effac&eacute;s de la surface du sol tous les &ecirc;tres qui s'y trouvaient, non seulement les hommes mais aussi les bestiaux, les bestioles et les oiseaux du ciel; ils furent effac&eacute;s de la terre: il ne resta que No&eacute; et ceux qui &eacute;taient avec lui dans l'arche.
					<span class="verse">24</span>Et les eaux mont&egrave;rent au-dessus de la terre pendant cent cinquante jours.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-8">8</h2>
				<p>
					Dieu se souvint de No&eacute;, de toutes les b&ecirc;tes sauvages et de tous les bestiaux qui &eacute;taient avec lui dans l'arche; il fit passer un souffle sur la terre: les eaux se calm&egrave;rent.
					<span class="verse">2</span>Les sources de l'abîme et les vannes du ciel se ferm&egrave;rent, la pluie des cieux s'arr&ecirc;ta.
					<span class="verse">3</span>Par un mouvement de flux et de reflux, les eaux se retir&egrave;rent de la surface de la terre. Au bout de cent cinquante jours, les eaux avaient baiss&eacute;
					<span class="verse">4</span>et, le dix-septi&egrave;me jour du septi&egrave;me mois, l'arche se posa sur les monts d'Ararat.
					<span class="verse">5</span>Les eaux continu&egrave;rent &agrave; baisser jusqu'au dixi&egrave;me mois; le premier jour du dixi&egrave;me mois, les sommets des montagnes apparurent.
				</p>
				<p>
					<span class="verse">6</span>Au bout de quarante jours, No&eacute; ouvrit la fen&ecirc;tre de l'arche qu'il avait construite,
					<span class="verse">7</span>et il l&acirc;cha le corbeau; celui-ci fit des allers et retours, jusqu'&agrave; ce que les eaux se soient retir&eacute;es, laissant la terre &agrave; sec.
					<span class="verse">8</span>No&eacute; l&acirc;cha aussi la colombe pour voir si les eaux avaient baiss&eacute; &agrave; la surface du sol.
					<span class="verse">9</span>La colombe ne trouva pas d'endroit o&ugrave; se poser, et elle revint vers l'arche aupr&egrave;s de lui, parce que les eaux &eacute;taient sur toute la surface de la terre; No&eacute; tendit la main, prit la colombe, et la fit rentrer aupr&egrave;s de lui dans l'arche.
					<span class="verse">10</span>Il attendit encore sept jours, et l&acirc;cha de nouveau la colombe hors de l'arche.
				</p>
				<p>
					<span class="verse">11</span>Vers le soir, la colombe revint, et voici qu'il y avait dans son bec un rameau d'olivier tout frais! No&eacute; comprit ainsi que les eaux avaient baiss&eacute; sur la terre.
					<span class="verse">12</span>Il attendit encore sept autres jours et l&acirc;cha la colombe, qui, cette fois-ci, ne revint plus vers lui.
					<span class="verse">13</span>C'est en l'an six cent un de la vie de No&eacute;, au premier mois, le premier jour du mois, que les eaux s'&eacute;taient retir&eacute;es, laissant la terre &agrave; sec. No&eacute; enleva le toit de l'arche, et regarda: et voici que la surface du sol &eacute;tait s&egrave;che.
					<span class="verse">14</span>Au deuxi&egrave;me mois, le vingt-septi&egrave;me jour du mois, la terre &eacute;tait s&egrave;che.
				</p>
				<p>
					<span class="verse">15</span>Dieu parla &agrave; No&eacute; et lui dit:
					<span class="verse">16</span>"Sors de l'arche, toi et, avec toi, ta femme, tes fils et les femmes de tes fils.
					<span class="verse">17</span>Tous les animaux qui sont avec toi, tous ces &ecirc;tres de chair, oiseaux, bestiaux, reptiles qui rampent sur la terre, fais-les sortir avec toi; qu'ils foisonnent sur la terre, qu'ils soient f&eacute;conds et se multiplient sur la terre."
					<span class="verse">18</span>No&eacute; sortit donc avec ses fils, sa femme et les femmes de ses fils.
					<span class="verse">19</span>Tous les animaux, tous les reptiles, tous les oiseaux, tout ce qui va et vient sur la terre, sortirent de l'arche, par familles.
				</p>
				<p>
					<span class="verse">20</span>No&eacute; b&acirc;tit un autel au Seigneur; il prit, parmi tous les animaux purs et tous les oiseaux purs, des victimes qu'il offrit en holocauste sur l'autel.
					<span class="verse">21</span>Le Seigneur respira l'agr&eacute;able odeur, et il se dit en lui-m&ecirc;me: "Jamais plus je ne maudirai le sol &agrave; cause de l'homme: le c&oelig;ur de l'homme est enclin au mal d&egrave;s sa jeunesse, mais jamais plus je ne frapperai tous les vivants comme je l'ai fait.
					<span class="verse">22</span>Tant que la terre durera, semailles et moissons, froidure et chaleur, &eacute;t&eacute; et hiver, jour et nuit jamais ne cesseront."
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-9">9</h2>
				<p>
					Dieu b&eacute;nit No&eacute; et ses fils. Il leur dit: "Soyez f&eacute;conds, multipliez&hyphen;vous, remplissez la terre.
					<span class="verse">2</span>Vous serez la crainte et la terreur de tous les animaux de la terre, de tous les oiseaux du ciel, de tout ce qui va et vient sur le sol, et de tous les poissons de la mer: ils sont livr&eacute;s entre vos mains.
					<span class="verse">3</span>Tout ce qui va et vient, tout ce qui vit sera votre nourriture; comme je vous avais donn&eacute; l'herbe verte, je vous donne tout cela.
					<span class="verse">4</span>Mais, avec la chair, vous ne mangerez pas le principe de vie, c'est&hyphen;&agrave;&hyphen;dire le sang.
					<span class="verse">5</span>Quant au sang, votre principe de vie, j'en demanderai compte &agrave; tout animal et j'en demanderai compte &agrave; tout homme; &agrave; chacun, je demanderai compte de la vie de l'homme, son fr&egrave;re.
					<span class="verse">6</span>Si quelqu'un verse le sang de l'homme, par l'homme son sang sera vers&eacute;. Car Dieu a fait l'homme &agrave; son image.
					<span class="verse">7</span>Et vous, soyez f&eacute;conds, multipliez&hyphen;vous, devenez tr&egrave;s nombreux sur la terre; oui, multipliez&hyphen;vous!"
				</p>
				<p>
					<span class="verse">8</span>Dieu dit encore &agrave; No&eacute; et &agrave; ses fils:
					<span class="verse">9</span>"Voici que moi, j'&eacute;tablis mon alliance avec vous, avec votre descendance apr&egrave;s vous,
					<span class="verse">10</span>et avec tous les &ecirc;tres vivants qui sont avec vous: les oiseaux, le b&eacute;tail, toutes les b&ecirc;tes de la terre, tout ce qui est sorti de l'arche.
					<span class="verse">11</span>Oui, j'&eacute;tablis mon alliance avec vous: aucun &ecirc;tre de chair ne sera plus d&eacute;truit par les eaux du d&eacute;luge, il n'y aura plus de d&eacute;luge pour ravager la terre."
					<span class="verse">12</span>Dieu dit encore: "Voici le signe de l'alliance que j'&eacute;tablis entre moi et vous, et avec tous les &ecirc;tres vivants qui sont avec vous, pour les g&eacute;n&eacute;rations &agrave; jamais:
					<span class="verse">13</span>je mets mon arc au milieu des nuages, pour qu'il soit le signe de l'alliance entre moi et la terre.
					<span class="verse">14</span>Lorsque je rassemblerai les nuages au&hyphen;dessus de la terre, et que l'arc apparaîtra au milieu des nuages,
					<span class="verse">15</span>je me souviendrai de mon alliance qui est entre moi et vous, et tous les &ecirc;tres vivants: les eaux ne se changeront plus en d&eacute;luge pour d&eacute;truire tout &ecirc;tre de chair.
					<span class="verse">16</span>L'arc sera au milieu des nuages, je le verrai et, alors, je me souviendrai de l'alliance &eacute;ternelle entre Dieu et tout &ecirc;tre vivant qui est sur la terre."
					<br>
					<span class="verse">17</span>Dieu dit &agrave; No&eacute;: "Voil&agrave; le signe de l'alliance que j'ai &eacute;tablie entre moi et tout &ecirc;tre de chair qui est sur la terre."
				</p>
				<p>
					<span class="verse">18</span>Les fils de No&eacute; qui sortirent de l'arche sont Sem, Cham et Japhet. Cham est le p&egrave;re de Canaan.
					<span class="verse">19</span>Tels sont les trois fils de No&eacute;, et &agrave; partir d'eux toute la terre fut repeupl&eacute;e.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">20</span>No&eacute;, homme de la terre, fut le premier &agrave; planter la vigne.
					<span class="verse">21</span>Il en but le vin, s'enivra et se retrouva nu au milieu de sa tente.
					<span class="verse">22</span>Cham, le p&egrave;re de Canaan, vit que son p&egrave;re &eacute;tait nu et il en informa ses deux fr&egrave;res qui &eacute;taient dehors.
					<span class="verse">23</span>Sem et Japhet prirent le manteau, le plac&egrave;rent sur leurs &eacute;paules &agrave; tous deux et, marchant &agrave; reculons, ils en couvrirent leur p&egrave;re qui &eacute;tait nu. Comme leurs visages &eacute;taient d&eacute;tourn&eacute;s, ils ne virent pas la nudit&eacute; de leur p&egrave;re.
				</p>
				<p>
					<span class="verse">24</span>No&eacute;, ayant cuv&eacute; son vin, se r&eacute;veilla et apprit ce qu'avait fait son plus jeune fils.
					<span class="verse">25</span>Il dit: "Maudit soit Canaan! Il sera pour ses fr&egrave;res l'esclave des esclaves."
					<span class="verse">26</span>Et il ajouta: "B&eacute;ni soit le Seigneur, le Dieu de Sem! Que Canaan soit son esclave!
					<span class="verse">27</span>Que Dieu mette Japhet au large! Qu'il demeure dans les tentes de Sem, et que Canaan soit son esclave."
					<span class="verse">28</span>Apr&egrave;s le d&eacute;luge, No&eacute; v&eacute;cut encore trois cent cinquante ans.
					<span class="verse">29</span>En tout, il v&eacute;cut neuf cent cinquante ans, puis il mourut.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-10">10</h2>
				<p>
					Voici la descendance des fils de No&eacute;, Sem, Cham et Japhet. Il leur naquit des fils apr&egrave;s le d&eacute;luge.
				</p>
				<p>
					<span class="verse">2</span>Fils de Japhet: Gomer, Magog, Mada&iuml;, Yavane, Toubal, M&egrave;shek et Tir&acirc;s.
					<span class="verse">3</span>Fils de Gomer: Ashkenaz, Rifath et Togarma.
					<span class="verse">4</span>Fils de Yavane: &Eacute;lisha, Tarsis, Kittim et Rodanim.
					<span class="verse">5</span>C'est &agrave; partir d'eux que se fit la dispersion dans les &icirc;les des nations; chacun s'installa, selon son clan et sa langue, sur sa terre parmi les nations.
				</p>
				<p>
					<span class="verse">6</span>Fils de Cham: Koush, Misra&iuml;m, Pouth et Canaan.
					<span class="verse">7</span>Fils de Koush: S&eacute;ba, Havila, Sabta, Ra&eacute;ma, Sabteka. Fils de Ra&eacute;ma: Saba et Dedane.
				</p>
				<p>
					<span class="verse">8</span>Koush engendra Nemrod. Il fut le premier h&eacute;ros sur la terre.
					<span class="verse">9</span>C'&eacute;tait un vaillant chasseur devant le Seigneur. C'est pourquoi on dit: "&Ecirc;tre, tel Nemrod, vaillant chasseur devant le Seigneur."
					<span class="verse">10</span>Les capitales de son royaume furent Babel, &Eacute;rek, Akkad, Kaln&eacute;, au pays de Shin&eacute;ar.
					<span class="verse">11</span>De ce pays sortit Assour qui construisit Ninive, Rehoboth&hyphen;Ir, Kalah,
					<span class="verse">12</span>et R&egrave;s&egrave;n entre Ninive et Kalah: c'est la grande ville.
				</p>
				<p>
					<span class="verse">13</span>Misra&iuml;m engendra les gens de Loud, d'Einame, de Lehab, de Naftouah,
					<span class="verse">14</span>de Patrous et de Kaslouah d'o&ugrave; sortirent les Philistins et les gens de Kaftor.
					<span class="verse">15</span>Canaan engendra Sidon, son premier&hyphen;n&eacute;, et Heth,
					<span class="verse">16</span>puis le J&eacute;bus&eacute;en, l'Amorite, le Guirgashite,
					<span class="verse">17</span>le Hivvite, l'Arqite, le Sinite,
					<span class="verse">18</span>l'Arvadite, le Semarite, le Hamatite. Les clans des Canan&eacute;ens se dispers&egrave;rent ensuite
					<span class="verse">19</span>et le territoire canan&eacute;en s'&eacute;tendit de Sidon vers Gu&eacute;rar jusqu'&agrave; Gaza, vers Sodome et Gomorrhe, Adma et Sebo&iuml;m jusqu'&agrave; L&egrave;sha.
				</p>
				<p>
					<span class="verse">20</span>Tels furent les fils de Cham install&eacute;s selon leurs clans et leurs langues, sur leurs terres parmi les nations.
				</p>
				<p>
					<span class="verse">21</span>De Sem, le fr&egrave;re a&icirc;n&eacute; de Japhet, naquit aussi le p&egrave;re de tous les fils d'&Eacute;ber.
					<span class="verse">22</span>Fils de Sem: &Eacute;lam, Assour, Arpaxad, Loud et Aram.
					<span class="verse">23</span>Fils d'Aram: Ou&ccedil;, Houl, Gu&egrave;ter et Mash.
				</p>
				<p>
					<span class="verse">24</span>Arpaxad engendra Sh&egrave;lah, et Sh&egrave;lah engendra &Eacute;ber.
					<span class="verse">25</span>&Agrave; &Eacute;ber naquirent deux fils. Le premier s'appelait P&egrave;leg, ce qui signifie "diviser", car en son temps la terre fut divis&eacute;e, et son fr&egrave;re s'appelait Yoqtane.
					<span class="verse">26</span>Yoqtane engendra Almodad, Sh&egrave;lef, Ha&ccedil;armaveth, Y&egrave;rah,
					<span class="verse">27</span>Hadoram, Ouzal, Diqla,
					<span class="verse">28</span>Obal, Abima&euml;l, Saba,
					<span class="verse">29</span>Ofir, Havila, Yobab. Tous ceux&hyphen;l&agrave; sont les fils de Yoqtane;
					<span class="verse">30</span>leur lieu d'habitation s'&eacute;tendait depuis M&eacute;sha en direction de Sefar, jusqu'&agrave; la montagne de l'orient.
					<br>
					<span class="verse">31</span>Tels furent les fils de Sem install&eacute;s selon leurs clans et leurs langues, sur leurs terres parmi les nations.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">32</span>Tels furent les clans des fils de No&eacute;, selon leur descendance,
					d'apr&egrave;s leurs nations. C'est &agrave; partir d'eux que se fit la dispersion des nations sur la
					terre apr&egrave;s le d&eacute;luge.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-11">11</h2>
				<p>
					Toute la terre avait alors la m&ecirc;me langue et les m&ecirc;mes mots.
					<span class="verse">2</span>Au cours de leurs d&eacute;placements du c&ocirc;t&eacute; de l'orient, les hommes d&eacute;couvrirent une plaine en M&eacute;sopotamie, et s'y &eacute;tablirent.
					<span class="verse">3</span>Ils se dirent l'un &agrave; l'autre: "Allons! fabriquons des briques et mettons-les &agrave; cuire!" Les briques leur servaient de pierres, et le bitume, de mortier.
					<span class="verse">4</span>Ils dirent: "Allons! b&acirc;tissons-nous une ville, avec une tour dont le sommet soit dans les cieux. Faisons-nous un nom, pour ne pas &ecirc;tre diss&eacute;min&eacute;s sur toute la surface de la terre."
				</p>
				<p>
					<span class="verse">5</span>Le Seigneur descendit pour voir la ville et la tour que les hommes avaient b&acirc;ties.
					<span class="verse">6</span>Et le Seigneur dit: "Ils sont un seul peuple, ils ont tous la m&ecirc;me langue: s'ils commencent ainsi, rien ne les emp&ecirc;chera d&eacute;sormais de faire tout ce qu'ils d&eacute;cideront.
					<span class="verse">7</span>Allons! descendons, et l&agrave;, embrouillons leur langue: qu'ils ne se comprennent plus les uns les autres."
					<span class="verse">8</span>De l&agrave;, le Seigneur les dispersa sur toute la surface de la terre. Ils cess&egrave;rent donc de b&acirc;tir la ville.
					<span class="verse">9</span>C'est pourquoi on l'appela Babel, car c'est l&agrave; que le Seigneur embrouilla la langue des habitants de toute la terre; et c'est de l&agrave; qu'il les dispersa sur toute la surface de la terre.
				</p>
			</div>
		</section>
		<section>
			<div>
				<p>
					<span class="verse">10</span>Voici la descendance de Sem.
					<br> Sem &eacute;tait &acirc;g&eacute; de cent ans quand, deux ans apr&egrave;s le D&eacute;luge, il engendra Arpaxad.
					<span class="verse">11</span>Apr&egrave;s avoir engendr&eacute; Arpaxad, Sem v&eacute;cut encore cinq cents ans et engendra des fils et des filles.
					<span class="verse">12</span>Arpaxad v&eacute;cut trente-cinq ans, puis il engendra Sh&egrave;lah.
					<span class="verse">13</span>Apr&egrave;s avoir engendr&eacute; Sh&egrave;lah, Arpaxad v&eacute;cut encore quatre cent trois ans et engendra des fils et des filles.
				</p>
				<p>
					<span class="verse">14</span>Sh&egrave;lah v&eacute;cut trente ans, puis il engendra &Eacute;ber.
					<span class="verse">15</span>Apr&egrave;s avoir engendr&eacute; &Eacute;ber, Sh&egrave;lah v&eacute;cut encore quatre cent trois ans et engendra des fils et des filles.
					<span class="verse">16</span>&Eacute;ber v&eacute;cut trente-quatre ans, puis il engendra P&egrave;leg.
					<span class="verse">17</span>Apr&egrave;s avoir engendr&eacute; P&egrave;leg, &Eacute;ber v&eacute;cut encore quatre cent trente ans et engendra des fils et des filles.
				</p>
				<p>
					<span class="verse">18</span>P&egrave;leg v&eacute;cut trente ans, puis il engendra R&eacute;ou.
					<span class="verse">19</span>Apr&egrave;s avoir engendr&eacute; R&eacute;ou, P&egrave;leg v&eacute;cut encore deux cent neuf ans et engendra des fils et des filles.
					<span class="verse">20</span>R&eacute;ou v&eacute;cut trente-deux ans, puis il engendra Seroug.
					<span class="verse">21</span>Apr&egrave;s avoir engendr&eacute; Seroug, R&eacute;ou v&eacute;cut encore deux cent sept ans et engendra des fils et des filles.
				</p>
				<p>
					<span class="verse">22</span>Seroug v&eacute;cut trente ans, puis il engendra Nahor.
					<span class="verse">23</span>Apr&egrave;s avoir engendr&eacute; Nahor, Seroug v&eacute;cut encore deux cents ans et engendra des fils et des filles.
					<br>
					<span class="verse">24</span>Nahor v&eacute;cut vingt-neuf ans, puis il engendra T&egrave;rah.
					<span class="verse">25</span>Apr&egrave;s avoir engendr&eacute; T&egrave;rah, Nahor v&eacute;cut encore cent dix-neuf ans et engendra des fils et des filles.
					<br>
					<span class="verse">26</span>T&egrave;rah v&eacute;cut soixante-dix ans, puis il engendra Abram, Nahor et Harane.
				</p>
				<p>
					<span class="verse">27</span>Voici la descendance de T&egrave;rah.<br>T&egrave;rah engendra Abram, Nahor et Harane. Harane engendra Loth.
					<span class="verse">28</span>Harane mourut avant son p&egrave;re T&egrave;rah dans le pays de sa parent&eacute;, &agrave; Our des Chald&eacute;ens.
					<br>
					<span class="verse">29</span>Abram et Nahor prirent femme; l'&eacute;pouse d'Abram s'appelait Sara&iuml;, et celle de Nahor, Milka, fille de Harane, p&egrave;re de Milka et de Yiska.
					<span class="verse">30</span>Sara&iuml; &eacute;tait st&eacute;rile, elle n'avait pas d'enfant.
				</p>
				<p>
					<span class="verse">31</span>T&egrave;rah prit son fils Abram, son petit-fils Loth, fils de Harane, et sa bru Sara&iuml;, femme de son fils Abram, qui sortirent avec eux d'Our des Chald&eacute;ens pour aller au pays de Canaan. Ils gagn&egrave;rent Harane o&ugrave; ils s'&eacute;tablirent.
					<span class="verse">32</span>T&egrave;rah v&eacute;cut deux cent cinq ans; puis il mourut &agrave; Harane.
				</p>
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="gn-12">12</h2>
				<p>
					Le Seigneur dit &agrave; Abram: "Quitte ton pays, ta parent&eacute; et la maison de ton p&egrave;re, et va vers le pays que je te montrerai.
					<span class="verse">2</span>Je ferai de toi une grande nation, je te b&eacute;nirai, je rendrai grand ton nom, et tu deviendras une b&eacute;n&eacute;diction.
					<span class="verse">3</span>Je b&eacute;nirai ceux qui te b&eacute;niront; celui qui te maudira, je le r&eacute;prouverai. En toi seront b&eacute;nies toutes les familles de la terre."
				</p>
				<p>
					<span class="verse">4</span>Abram s'en alla, comme le Seigneur le lui avait dit, et Loth s'en alla avec lui. Abram avait soixante&hyphen;quinze ans lorsqu'il sortit de Harane.
					<span class="verse">5</span>Il prit sa femme Sara&iuml;, son neveu Loth, tous les biens qu'ils avaient acquis, et les personnes dont ils s'&eacute;taient entour&eacute;s &agrave; Harane; ils se mirent en route pour Canaan et ils arriv&egrave;rent dans ce pays.
					<span class="verse">6</span>Abram traversa le pays jusqu'au lieu nomm&eacute; Sichem, au ch&ecirc;ne de Mor&eacute;. Les Canan&eacute;ens &eacute;taient alors dans le pays.
				</p>
				<p>
					<span class="verse">7</span>Le Seigneur apparut &agrave; Abram et dit: "&Agrave; ta descendance je donnerai ce pays." Et l&agrave;, Abram b&acirc;tit un autel au Seigneur qui lui &eacute;tait apparu.
					<span class="verse">8</span>De l&agrave;, il se rendit dans la montagne, &agrave; l'est de B&eacute;thel, et il planta sa tente, ayant B&eacute;thel &agrave; l'ouest, et A&iuml; &agrave; l'est. L&agrave;, il b&acirc;tit un autel au Seigneur et il invoqua le nom du Seigneur.
					<span class="verse">9</span>Puis, de campement en campement, Abram s'en alla vers le N&eacute;guev.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">10</span>Il y eut une famine dans le pays et Abram descendit en &Eacute;gypte pour y s&eacute;journer car la famine accablait son pays.
					<span class="verse">11</span>Quand il fut sur le point d'entrer en &Eacute;gypte, il dit &agrave; Sara&iuml;, sa femme: "Vois&hyphen;tu, je le sais, toi, tu es une femme belle &agrave; regarder.
					<span class="verse">12</span>Quand les &Eacute;gyptiens te verront, ils diront: "C'est sa femme" et ils me tueront, tandis que toi, ils te laisseront vivre.
					<span class="verse">13</span>S'il te pla&icirc;t, dis que tu es ma s&oelig;ur; alors, &agrave; cause de toi ils me traiteront bien et, gr&acirc;ce &agrave; toi, je resterai en vie."
				</p>
				<p>
					<span class="verse">14</span>En effet, quand Abram arriva en &Eacute;gypte, les &Eacute;gyptiens virent la femme et la trouv&egrave;rent tr&egrave;s belle.
					<span class="verse">15</span>Les officiers de Pharaon la virent, chant&egrave;rent ses louanges &agrave; Pharaon et elle fut emmen&eacute;e au palais.
					<span class="verse">16</span>&Agrave; cause d'elle, on traita bien Abram qui re&ccedil;ut petit et gros b&eacute;tail, &acirc;nes, esclaves et servantes, &acirc;nesses et chameaux.
				</p>
				<p>
					<span class="verse">17</span>Mais le Seigneur frappa de grandes plaies Pharaon et sa maison &agrave; cause de Sara&iuml;, la femme d'Abram.
					<span class="verse">18</span>Pharaon convoqua Abram et lui dit: "Que m'as&hyphen;tu fait l&agrave;! Pourquoi ne m'as&hyphen;tu pas fait savoir qu'elle &eacute;tait ta femme?
					<span class="verse">19</span>Pourquoi as&hyphen;tu dit: "C'est ma s&oelig;ur"? Aussi je l'ai prise pour femme. Maintenant, voici ta femme, prends&hyphen;la et va&hyphen;t'en!"
					<span class="verse">20</span>Pharaon donna ordre &agrave; ses gens de le renvoyer, lui, sa femme et tout ce qu'il poss&eacute;dait.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-13">13</h2>
				<p>
					Abram remonta d'&Eacute;gypte vers le N&eacute;guev, lui, sa femme et tout ce qu'il poss&eacute;dait. Loth l'accompagnait.
					<span class="verse">2</span>Abram &eacute;tait extr&ecirc;mement riche en troupeaux, en argent et en or.
					<span class="verse">3</span>D'&eacute;tape en &eacute;tape, il alla du N&eacute;guev jusqu'&agrave; B&eacute;thel, jusqu'au lieu o&ugrave; il avait plant&eacute; sa tente auparavant, entre B&eacute;thel et A&iuml;.
					<span class="verse">4</span>En ce lieu o&ugrave; nagu&egrave;re il avait fait un autel, en ce lieu m&ecirc;me, il invoqua le nom du Seigneur.
				</p>
				<p>
					<span class="verse">5</span>Loth, qui accompagnait Abram, avait &eacute;galement du petit et du gros b&eacute;tail, et son propre campement.
					<span class="verse">6</span>Le pays ne leur permettait pas d'habiter ensemble, car leurs biens &eacute;taient trop consid&eacute;rables pour qu'ils puissent habiter ensemble.
					<span class="verse">7</span>Il y eut des disputes entre les bergers d'Abram et ceux de Loth. Les Canan&eacute;ens et les Perizzites habitaient aussi le pays.
					<span class="verse">8</span>Abram dit &agrave; Loth: "Surtout, qu'il n'y ait pas de querelle entre toi et moi, entre tes bergers et les miens, car nous sommes fr&egrave;res!
					<span class="verse">9</span>N'as-tu pas tout le pays devant toi? S&eacute;pare-toi donc de moi. Si tu vas &agrave; gauche, j'irai &agrave; droite, et si tu vas &agrave; droite, j'irai &agrave; gauche."
					<span class="verse">10</span>Loth leva les yeux et il vit que toute la r&eacute;gion du Jourdain &eacute;tait bien irrigu&eacute;e. Avant que le Seigneur d&eacute;truisît Sodome et Gomorrhe, elle &eacute;tait comme le jardin du Seigneur, comme le pays d'&Eacute;gypte, quand on arrive au delta du Nil.
					<span class="verse">11</span>Loth choisit pour lui toute la r&eacute;gion du Jourdain et il partit vers l'est. C'est ainsi qu'ils se s&eacute;par&egrave;rent.
				</p>
				<p>
					<span class="verse">12</span>Abram habita dans le pays de Canaan, et Loth habita dans les villes de la r&eacute;gion du Jourdain; il poussa ses campements jusqu'&agrave; Sodome.
					<span class="verse">13</span>Les gens de Sodome se conduisaient mal, et ils p&eacute;chaient gravement contre le Seigneur.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">14</span>Apr&egrave;s le d&eacute;part de Loth, le Seigneur dit &agrave; Abram: "L&egrave;ve les yeux et regarde, de l'endroit o&ugrave; tu es, vers le nord et le midi, vers l'orient et l'occident.
					<span class="verse">15</span>Tout le pays que tu vois, je te le donnerai, &agrave; toi et &agrave; ta descendance, pour toujours.
					<span class="verse">16</span>Je rendrai nombreuse ta descendance, autant que la poussi&egrave;re de la terre: si l'on pouvait compter les grains de poussi&egrave;re, on pourrait compter tes descendants!
					<span class="verse">17</span>L&egrave;ve-toi! Parcours le pays en long et en large: c'est &agrave; toi que je vais le donner."
					<span class="verse">18</span>Abram d&eacute;pla&ccedil;a son campement et alla s'&eacute;tablir aux ch&ecirc;nes de Mambr&eacute;, pr&egrave;s d'H&eacute;bron; et l&agrave;, il b&acirc;tit un autel au Seigneur.
				</p>
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="gn-14">14</h2>
				<p>
					Voici ce qui arriva au temps d'Amrafel, roi de Shin&eacute;ar, d'Ariok, roi d'Ellasar, de Kedorlahomer, roi d'&Eacute;lam, et de Tid&eacute;al, roi de Go&iuml;m.
					<span class="verse">2</span>Ceux&hyphen;ci firent la guerre &agrave; B&eacute;ra, roi de Sodome, Birsha, roi de Gomorrhe, Shineab, roi d'Adma, Sh&eacute;me&eacute;ber, roi de Sebo&iuml;m, et au roi de B&egrave;la, c'est&hyphen;&agrave;&hyphen;dire Soar.
					<span class="verse">3</span>Ces derniers s'&eacute;taient tous rejoints dans la vall&eacute;e de Siddim, c'est&hyphen;&agrave;&hyphen;dire la vall&eacute;e de la mer Morte.
				</p>
				<p>
					<span class="verse">4</span>Pendant douze ans, ils avaient servi Kedorlahomer, mais la treizi&egrave;me ann&eacute;e, ils s'&eacute;taient r&eacute;volt&eacute;s.
					<span class="verse">5</span>Au cours de la quatorzi&egrave;me ann&eacute;e, arriva Kedorlahomer et les rois qui l'accompagnaient. Ils battirent les Refa&iuml;tes &agrave; Ashtaroth&hyphen;Qarnayim, les Zouzim &agrave; Ham, les &Eacute;mim &agrave; Shaveh&hyphen;Quiriata&iuml;m
					<span class="verse">6</span>et les Horites dans leur montagne de S&eacute;&iuml;r jusqu'au ch&ecirc;ne de Parane qui est au bord du d&eacute;sert.
					<span class="verse">7</span>Puis ils s'en retourn&egrave;rent et arriv&egrave;rent &agrave; la source du Jugement, c'est&hyphen;&agrave;&hyphen;dire Cad&egrave;s; ils ravag&egrave;rent tout le territoire des Amal&eacute;cites et battirent aussi les Amorites qui habitaient &agrave; Hace&ccedil;one&hyphen;Tamar.
					<span class="verse">8</span>Sortirent alors le roi de Sodome, le roi de Gomorrhe, le roi d'Adma, le roi de Sebo&iuml;m et le roi de B&egrave;la, c'est&hyphen;&agrave;&hyphen;dire Soar. Ils se rang&egrave;rent en ordre de bataille dans la vall&eacute;e de Siddim,
					<span class="verse">9</span>face &agrave; Kedorlahomer, roi d'&Eacute;lam, Tid&eacute;al, roi de Go&iuml;m, Amrafel, roi de Shin&eacute;ar, Ariok, roi d'Ellasar: quatre rois contre cinq!
				</p>
				<p>
					<span class="verse">10</span>La vall&eacute;e de Siddim &eacute;tait creus&eacute;e de puits de bitume. Dans leur fuite, le roi de Sodome et le roi de Gomorrhe y tomb&egrave;rent, et les autres s'enfuirent vers la montagne.
					<span class="verse">11</span>Les ennemis prirent tous les biens de Sodome et de Gomorrhe, ainsi que tous leurs vivres, et ils s'en all&egrave;rent.
					<span class="verse">12</span>Ils prirent aussi Loth et ses biens et s'en all&egrave;rent. Loth &eacute;tait le neveu d'Abram et il habitait Sodome.
					<span class="verse">13</span>Un fuyard vint informer Abram l'H&eacute;breu de ces &eacute;v&egrave;nements. Celui&hyphen;ci demeurait aux ch&ecirc;nes de Mambr&eacute; l'Amorite, le fr&egrave;re d'Eshkol et d'Aner qui &eacute;taient des alli&eacute;s d'Abram.
				</p>
				<p>
					<span class="verse">14</span>D&egrave;s qu'Abram entendit que son fr&egrave;re avait &eacute;t&eacute; captur&eacute;, il mobilisa trois cent dix&hyphen;huit hommes de guerre qui appartenaient &agrave; sa maison et mena la poursuite jusqu'&agrave; Dane.
					<span class="verse">15</span>Durant la nuit, il se d&eacute;ploya contre ses ennemis, lui et ses serviteurs, il les battit et les poursuivit jusqu'&agrave; Hoba, au nord de Damas.
					<span class="verse">16</span>Il ramena tous les biens, il ramena aussi son fr&egrave;re Loth et ses biens, ainsi que les femmes et tous les gens.
					<span class="verse">17</span>Le roi de Sodome s'avan&ccedil;a vers la vall&eacute;e de Shav&eacute;, c'est&hyphen;&agrave;&hyphen;dire la vall&eacute;e du Roi, &agrave; la rencontre d'Abram. Celui&hyphen;ci venait de battre Kedorlahomer et les rois qui l'accompagnaient.
					<span class="verse">18</span>Melkis&eacute;dek, roi de Salem, fit apporter du pain et du vin: il &eacute;tait pr&ecirc;tre du Dieu tr&egrave;s&hyphen;haut.
					<span class="verse">19</span>Il le b&eacute;nit en disant: "B&eacute;ni soit Abram par le Dieu tr&egrave;s&hyphen;haut, qui a cr&eacute;&eacute; le ciel et la terre;
					<span class="verse">20</span>et b&eacute;ni soit le Dieu tr&egrave;s&hyphen;haut, qui a livr&eacute; tes ennemis entre tes mains." Et Abram lui donna le dixi&egrave;me de tout ce qu'il avait pris.
					<span class="verse">21</span>Le roi de Sodome dit &agrave; Abram: "Donne&hyphen;moi les personnes et garde pour toi les biens."
					<span class="verse">22</span>Abram lui r&eacute;pondit: "J'ai lev&eacute; la main vers le Seigneur, le Dieu tr&egrave;s&hyphen;haut qui a fait le ciel et la terre,
					<span class="verse">23</span>et j'ai jur&eacute; que je ne prendrais rien, pas m&ecirc;me un fil, pas m&ecirc;me une courroie de sandale, rien de tout ce qui t'appartient. Tu ne pourras pas dire: “C'est moi qui ai enrichi Abram.”
					<span class="verse">24</span>Rien pour moi! Seulement ce que les jeunes ont mang&eacute; et la part des hommes qui m'accompagnaient, Aner, Eshkol et Mambr&eacute;. Qu'ils prennent eux&hyphen;m&ecirc;mes leur part!"
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-15">15</h2>
				<p>
					Apr&egrave;s ces &eacute;v&egrave;nements, la parole du Seigneur fut adress&eacute;e &agrave; Abram dans une vision: "Ne crains pas, Abram! Je suis un bouclier pour toi. Ta r&eacute;compense sera tr&egrave;s grande."
					<span class="verse">2</span>Abram r&eacute;pondit: "Mon Seigneur Dieu, que pourrais-tu donc me donner? Je m'en vais sans enfant, et l'h&eacute;ritier de ma maison, c'est &Eacute;li&egrave;zer de Damas."
					<span class="verse">3</span>Abram dit encore: "Tu ne m'as pas donn&eacute; de descendance, et c'est un de mes serviteurs qui sera mon h&eacute;ritier."
					<span class="verse">4</span>Alors cette parole du Seigneur fut adress&eacute;e &agrave; Abram: "Ce n'est pas lui qui sera ton h&eacute;ritier, mais quelqu'un de ton sang."
					<span class="verse">5</span>Puis il le fit sortir et lui dit: "Regarde le ciel, et compte les &eacute;toiles, si tu le peux…"
				</p>
				<p>
					Et il d&eacute;clara: "Telle sera ta descendance!"
					<span class="verse">6</span>Abram eut foi dans le Seigneur et le Seigneur estima qu'il &eacute;tait juste.
					<span class="verse">7</span>Puis il dit: "Je suis le Seigneur, qui t'ai fait sortir d'Our en Chald&eacute;e pour te donner ce pays en h&eacute;ritage."
					<span class="verse">8</span>Abram r&eacute;pondit: "Seigneur mon Dieu, comment vais-je savoir que je l'ai en h&eacute;ritage?"
					<span class="verse">9</span>Le Seigneur lui dit: "Prends-moi une g&eacute;nisse de trois ans, une ch&egrave;vre de trois ans, un b&eacute;lier de trois ans, une tourterelle et une jeune colombe."
					<span class="verse">10</span>Abram prit tous ces animaux, les partagea en deux, et plaça chaque moiti&eacute; en face de l'autre; mais il ne partagea pas les oiseaux.
					<span class="verse">11</span>Comme les rapaces descendaient sur les cadavres, Abram les chassa.
				</p>
				<p>
					<span class="verse">12</span>Au coucher du soleil, un sommeil myst&eacute;rieux tomba sur Abram, une sombre et profonde frayeur tomba sur lui.
					<span class="verse">13</span>Dieu dit &agrave; Abram: "Sache-le bien: tes descendants seront des immigr&eacute;s dans un pays qui ne leur appartient pas. On en fera des esclaves, on les opprimera pendant quatre cents ans.
					<span class="verse">14</span>Mais la nation qu'ils auront servie, je la jugerai &agrave; son tour, et ils sortiront ensuite avec de grands biens.
					<span class="verse">15</span>Quant &agrave; toi, tu rejoindras tes p&egrave;res dans la paix. Tu seras enseveli apr&egrave;s une heureuse vieillesse.
					<span class="verse">16</span>Tes descendants ne reviendront ici qu'&agrave; la quatri&egrave;me g&eacute;n&eacute;ration, car alors seulement, la faute des Amorites aura atteint son comble."
					<span class="verse">17</span>Apr&egrave;s le coucher du soleil, il y eut des t&eacute;n&egrave;bres &eacute;paisses. Alors un brasier fumant et une torche enflamm&eacute;e pass&egrave;rent entre les morceaux d'animaux.
				</p>
				<p>
					<span class="verse">18</span>Ce jour-l&agrave;, le Seigneur conclut une alliance avec Abram en ces termes: "&Agrave; ta descendance je donne le pays que voici, depuis le Torrent d'&Eacute;gypte jusqu'au Grand Fleuve, l'Euphrate,
					<span class="verse">19</span>soit le pays des Q&eacute;nites, des Qenizzites, des Qadmonites,
					<span class="verse">20</span>des Hittites, des Perizzites, des Refa&iuml;tes,
					<span class="verse">21</span>des Amorites, des Canan&eacute;ens, des Guirgashites et des J&eacute;bus&eacute;ens."
				</p>
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="gn-16">16</h2>
				<p>
					Sara&iuml;, la femme d'Abram, ne lui avait pas donn&eacute; d'enfant. Elle avait une servante &eacute;gyptienne, nomm&eacute;e Agar,
					<span class="verse">2</span>et elle dit&agrave; Abram: "&Eacute;coute&hyphen;moi: le Seigneur ne m'a pas permis d'avoir un enfant. Va donc vers ma servante; gr&acirc;ce&agrave; elle, peut&hyphen;&ecirc;tre aurai&hyphen;je un fils." Abram &eacute;couta Sara&iuml;.
					<span class="verse">3</span>Et donc dix ans apr&egrave;s qu'Abram se fut &eacute;tabli au pays de Canaan, Sara&iuml;, femme d'Abram, prit Agar l'&Eacute;gyptienne, sa servante, et la donna pour femme &agrave; son mari Abram.
				</p>
				<p>
					<span class="verse">4</span>Celui&hyphen;ci alla vers Agar, et elle devint enceinte. Quand elle se vit enceinte, sa ma&icirc;tresse ne compta plus&agrave; ses yeux.
					<span class="verse">5</span>Sara&iuml; dit&agrave; Abram: "Que la violence qui m'est faite retombe sur toi! C'est moi qui ai mis ma servante dans tes bras, et, depuis qu'elle s'est vue enceinte, je ne compte plus &agrave; ses yeux. Que le Seigneur soit juge entre moi et toi!"
					<span class="verse">6</span>Abram lui r&eacute;pondit: "Ta servante est entre tes mains, fais&hyphen;lui ce que bon te semble." Sara&iuml; humilia Agar et celle&hyphen;ci prit la fuite.
				</p>
				<p>
					<span class="verse">7</span>L'ange du Seigneur la trouva dans le d&eacute;sert, pr&egrave;s d'une source, celle qui est sur la route de Shour.
					<span class="verse">8</span>L'ange lui dit: "Agar, servante de Sara&iuml;, d'o&ugrave; viens&hyphen;tu et o&ugrave; vas&hyphen;tu?" Elle r&eacute;pondit: "Je fuis ma ma&icirc;tresse Sara&iuml;."
					<span class="verse">9</span>L'ange du Seigneur lui dit: "Retourne chez ta ma&icirc;tresse, et humilie&hyphen;toi sous sa main."
					<span class="verse">10</span>L'ange du Seigneur lui dit: "Je te donnerai une descendance tellement nombreuse qu'il sera impossible de la compter."
					<span class="verse">11</span>L'ange du Seigneur lui dit: "Tu es enceinte, tu vas enfanter un fils, et tu lui donneras le nom d'Isma&euml;l &lpar;c'est&hyphen;&agrav&agrave;&hyphen;dire: Dieu entend&rpar;, car le Seigneur t'a entendue dans ton humiliation.
					<span class="verse">12</span>Cet homme sera comme l'&acirc;ne sauvage: sa main se dressera contre tous, et la main de tous contre lui; il &eacute;tablira sa demeure face&agrave; tous ses fr&egrave;res."
				</p>
				<p>
					<span class="verse">13</span>Au Seigneur qui lui parlait, Agar donna ce nom: "Tu es El&hyphen;Ro&iuml; &lpar;c'est&hyphen;&agrav&agrave;&hyphen;dire: le&hyphen;Dieu&hyphen;qui&hyphen;me&hyphen;voit&rpar;", car elle se demandait: "Ai&hyphen;je bien vu ici, de dos, celui qui me voit?"
					<span class="verse">14</span>C'est pourquoi on appela ce puits: Laha&iuml;&hyphen;Ro&iuml; &lpar;c'est&hyphen;&agrav&agrave;&hyphen;dire: le&hyphen;Vivant&hyphen;qui&hyphen;me&hyphen;voit&rpar;. Il se trouve entre Cad&egrave;s et B&eacute;red.
					<span class="verse">15</span>Agar enfanta un fils&agrave; Abram, qui lui donna le nom d'Isma&euml;l.
					<span class="verse">16</span>Abram avait quatre&hyphen;vingt&hyphen;six ans quand Agar lui enfanta Isma&euml;l.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-17">17</h2>
				<p>
					Lorsque Abram eut atteint quatre&hyphen;vingt&hyphen;dix&hyphen;neuf ans, le Seigneur lui apparut et lui dit: "Je suis le Dieu&hyphen;Puissant; marche en ma pr&eacute;sence et sois parfait.
					<span class="verse">2</span>J'&eacute;tablirai mon alliance entre moi et toi, et je multiplierai ta descendance &agrave; l'infini."
					<span class="verse">3</span>Abram tomba face contre terre et Dieu lui parla ainsi:
					<span class="verse">4</span>"Moi, voici l'alliance que je fais avec toi: tu deviendras le p&egrave;re d'une multitude de nations.
					<span class="verse">5</span>Tu ne seras plus appel&eacute; du nom d'Abram, ton nom sera Abraham, car je fais de toi le p&egrave;re d'une multitude de nations.
					<span class="verse">6</span>Je te ferai porter des fruits &agrave; l'infini, de toi je ferai des nations, et des rois sortiront de toi.
					<span class="verse">7</span>J'&eacute;tablirai mon alliance entre moi et toi, et apr&egrave;s toi avec ta descendance, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration; ce sera une alliance &eacute;ternelle; ainsi je serai ton Dieu et le Dieu de ta descendance apr&egrave;s toi.
					<span class="verse">8</span>&Agrave; toi et &agrave; ta descendance apr&egrave;s toi je donnerai le pays o&ugrave; tu r&eacute;sides, tout le pays de Canaan en propri&eacute;t&eacute; perp&eacute;tuelle, et je serai leur Dieu."
				</p>
				<p>
					<span class="verse">9</span>Dieu dit &agrave; Abraham: "Toi, tu observeras mon alliance, toi et ta descendance apr&egrave;s toi, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.
					<span class="verse">10</span>Et voici l'alliance qui sera observ&eacute;e entre moi et vous, c'est&hyphen;&agrave;&hyphen;dire toi et ta descendance apr&egrave;s toi: tous vos enfants m&acirc;les seront circoncis.
					<span class="verse">11</span>La chair de votre pr&eacute;puce sera circoncise, et cela deviendra le signe de l'alliance entre moi et vous.
					<span class="verse">12</span>&Agrave; chaque g&eacute;n&eacute;ration, tous vos enfants m&acirc;les &acirc;g&eacute;s de huit jours seront circoncis, les enfants n&eacute;s dans la maison, ou les enfants &eacute;trangers qui ne sont pas de ta descendance mais sont acquis &agrave; prix d'argent.
					<span class="verse">13</span>N&eacute; dans la maison ou acquis &agrave; prix d'argent, tout m&acirc;le sera circoncis. Inscrite dans votre chair, mon alliance deviendra une alliance &eacute;ternelle.
					<span class="verse">14</span>L'incirconcis, le m&acirc;le dont la chair du pr&eacute;puce n'aura pas &eacute;t&eacute; circoncise, celui&hyphen;l&agrave; sera retranch&eacute; d'entre les siens: il aura rompu mon alliance."
				</p>
				<p>
					<span class="verse">15</span>Dieu dit encore &agrave; Abraham: "Sara&iuml;, ta femme, tu ne l'appelleras plus du nom de Sara&iuml;; d&eacute;sormais son nom est Sara &lpar;c'est&hyphen;&agrave;&hyphen;dire: Princesse&rpar;.
					<span class="verse">16</span>Je la b&eacute;nirai: d'elle aussi je te donnerai un fils; oui, je la b&eacute;nirai, elle sera &agrave; l'origine de nations, d'elle proviendront les rois de plusieurs peuples."
					<span class="verse">17</span>Abraham tomba face contre terre. Il se mit &agrave; rire car il se disait: "Un homme de cent ans va&hyphen;t&hyphen;il avoir un fils, et Sara va&hyphen;t&hyphen;elle enfanter &agrave; quatre&hyphen;vingt&hyphen;dix ans ?"
					<span class="verse">18</span>Et il dit &agrave; Dieu: "Accorde&hyphen;moi seulement qu'Isma&euml;l vive sous ton regard !"
					<span class="verse">19</span>Mais Dieu reprit: "Oui, vraiment, ta femme Sara va t'enfanter un fils, tu lui donneras le nom d'Isaac. J'&eacute;tablirai mon alliance avec lui, comme une alliance &eacute;ternelle avec sa descendance apr&egrave;s lui.
					<span class="verse">20</span>Au sujet d'Isma&euml;l, je t'ai bien entendu: je le b&eacute;nis, je le ferai fructifier et se multiplier &agrave; l'infini; il engendrera douze princes, et je ferai de lui une grande nation.
					<span class="verse">21</span>Quant &agrave; mon alliance, c'est avec Isaac que je l'&eacute;tablirai, avec l'enfant que Sara va te donner l'an prochain &agrave; pareille &eacute;poque."
					<span class="verse">22</span>Lorsque Dieu eut fini de parler avec Abraham, il s'&eacute;leva loin de lui.
				</p>
				<p>
					<span class="verse">23</span>Abraham prit son fils Isma&euml;l, et tout m&acirc;le n&eacute; dans sa maison ou acquis &agrave; prix d'argent; il circoncit la chair de leur pr&eacute;puce, en ce jour m&ecirc;me, comme Dieu le lui avait dit.
					<span class="verse">24</span>Abraham avait quatre&hyphen;vingt&hyphen;dix&hyphen;neuf ans quand fut circoncise la chair de son pr&eacute;puce,
					<span class="verse">25</span>et Isma&euml;l avait treize ans quand fut circoncise la chair de son pr&eacute;puce.
					<span class="verse">26</span>En ce jour m&ecirc;me, Abraham et son fils Isma&euml;l furent circoncis.
					<span class="verse">27</span>Tous les hommes de sa maison, n&eacute;s dans la maison ou acquis d'un &eacute;tranger &agrave; prix d'argent, furent circoncis avec lui.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-18">18</h2>
				<p>
					Aux ch&ecirc;nes de Mambr&eacute;, le Seigneur apparut &agrave; Abraham, qui &eacute;tait assis &agrave; l'entr&eacute;e de la tente. C'&eacute;tait l'heure la plus chaude du jour.
					<span class="verse">2</span>Abraham leva les yeux, et il vit trois hommes qui se tenaient debout pr&egrave;s de lui. D&egrave;s qu'il les vit, il courut &agrave; leur rencontre depuis l'entr&eacute;e de la tente et se prosterna jusqu'&agrave; terre.
					<span class="verse">3</span>Il dit: "Mon seigneur, si j'ai pu trouver gr&acirc;ce &agrave; tes yeux, ne passe pas sans t'arr&ecirc;ter pr&egrave;s de ton serviteur.
					<span class="verse">4</span>Permettez que l'on vous apporte un peu d'eau, vous vous laverez les pieds, et vous vous &eacute;tendrez sous cet arbre.
					<span class="verse">5</span>Je vais chercher de quoi manger, et vous reprendrez des forces avant d'aller plus loin, puisque vous &ecirc;tes pass&eacute;s pr&egrave;s de votre serviteur!" Ils r&eacute;pondirent: "Fais comme tu l'as dit."
					<span class="verse">6</span>Abraham se h&acirc;ta d'aller trouver Sara dans sa tente, et il dit: "Prends vite trois grandes mesures de fleur de farine, p&eacute;tris la p&acirc;te et fais des galettes."
					<span class="verse">7</span>Puis Abraham courut au troupeau, il prit un veau gras et tendre, et le donna &agrave; un serviteur, qui se h&acirc;ta de le pr&eacute;parer.
					<span class="verse">8</span>Il prit du fromage blanc, du lait, le veau que l'on avait appr&ecirc;t&eacute;, et les d&eacute;posa devant eux; il se tenait debout pr&egrave;s d'eux, sous l'arbre, pendant qu'ils mangeaient.
				</p>
				<p>
					<span class="verse">9</span>Ils lui demand&egrave;rent: "O&ugrave; est Sara, ta femme?" Il r&eacute;pondit: "Elle est &agrave; l'int&eacute;rieur de la tente."
					<span class="verse">10</span>Le voyageur reprit: "Je reviendrai chez toi au temps fix&eacute; pour la naissance, et &agrave; ce moment&hyphen;l&agrave;, Sara, ta femme, aura un fils." Or, Sara &eacute;coutait par&hyphen;derri&egrave;re, &agrave; l'entr&eacute;e de la tente.
					<span class="verse">11</span>&hyphen; Abraham et Sara &eacute;taient tr&egrave;s avanc&eacute;s en &acirc;ge, et Sara avait cess&eacute; d'avoir ce qui arrive aux femmes.
					<span class="verse">12</span>Elle se mit &agrave; rire en elle&hyphen;m&ecirc;me; elle se disait: "J'ai pourtant pass&eacute; l'&acirc;ge du plaisir, et mon seigneur est un vieillard!"
					<span class="verse">13</span>Le Seigneur Dieu dit &agrave; Abraham: "Pourquoi Sara a&hyphen;t&hyphen;elle ri, en disant: "Est&hyphen;ce que vraiment j'aurais un enfant, vieille comme je suis?"
					<span class="verse">14</span>Y a&hyphen;t&hyphen;il une merveille que le Seigneur ne puisse accomplir? Au moment o&ugrave; je reviendrai chez toi, au temps fix&eacute; pour la naissance, Sara aura un fils."
					<span class="verse">15</span>Sara mentit en disant: "Je n'ai pas ri", car elle avait peur. Mais le Seigneur r&eacute;pliqua: "Si, tu as ri."
				</p>
			</div>
			<div>
				<p>
					<span class="verse">16</span>Les hommes se lev&egrave;rent pour partir et regard&egrave;rent du côt&eacute; de Sodome. Abraham marchait avec eux pour les reconduire.
					<span class="verse">17</span>Le Seigneur s'&eacute;tait dit: "Est&hyphen;ce que je vais cacher &agrave; Abraham ce que je veux faire?
					<span class="verse">18</span>Car Abraham doit devenir une nation grande et puissante, et toutes les nations de la terre doivent &ecirc;tre b&eacute;nies en lui.
					<span class="verse">19</span>En effet, je l'ai choisi pour qu'il ordonne &agrave; ses fils et &agrave; sa descendance de garder le chemin du Seigneur, en pratiquant la justice et le droit; ainsi, le Seigneur r&eacute;alisera sa parole &agrave; Abraham."
					<span class="verse">20</span>Alors le Seigneur dit: "Comme elle est grande, la clameur au sujet de Sodome et de Gomorrhe! Et leur faute, comme elle est lourde!
					<span class="verse">21</span>Je veux descendre pour voir si leur conduite correspond &agrave; la clameur venue jusqu'&agrave; moi. Si c'est faux, je le reconnaîtrai."
				</p>
				<p>
					<span class="verse">22</span>Les hommes se dirig&egrave;rent vers Sodome, tandis qu'Abraham demeurait devant le Seigneur.
					<span class="verse">23</span>Abraham s'approcha et dit: "Vas&hyphen;tu vraiment faire p&eacute;rir le juste avec le coupable?
					<span class="verse">24</span>Peut&hyphen;&ecirc;tre y a&hyphen;t&hyphen;il cinquante justes dans la ville. Vas&hyphen;tu vraiment les faire p&eacute;rir? Ne pardonneras&hyphen;tu pas &agrave; toute la ville &agrave; cause des cinquante justes qui s'y trouvent?
					<span class="verse">25</span>Loin de toi de faire une chose pareille! Faire mourir le juste avec le coupable, traiter le juste de la m&ecirc;me mani&egrave;re que le coupable, loin de toi d'agir ainsi! Celui qui juge toute la terre n'agirait&hyphen;il pas selon le droit?"
					<span class="verse">26</span>Le Seigneur d&eacute;clara: "Si je trouve cinquante justes dans Sodome, &agrave; cause d'eux je pardonnerai &agrave; toute la ville."
					<span class="verse">27</span>Abraham r&eacute;pondit: "J'ose encore parler &agrave; mon Seigneur, moi qui suis poussi&egrave;re et cendre.
					<span class="verse">28</span>Peut&hyphen;&ecirc;tre, sur les cinquante justes, en manquera&hyphen;t&hyphen;il cinq: pour ces cinq&hyphen;l&agrave;, vas&hyphen;tu d&eacute;truire toute la ville?" Il d&eacute;clara: "Non, je ne la d&eacute;truirai pas, si j'en trouve quarante&hyphen;cinq."
					<span class="verse">29</span>Abraham insista: "Peut&hyphen;&ecirc;tre s'en trouvera&hyphen;t&hyphen;il seulement quarante?" Le Seigneur d&eacute;clara: "Pour quarante, je ne le ferai pas."
					<span class="verse">30</span>Abraham dit: "Que mon Seigneur ne se mette pas en col&egrave;re, si j'ose parler encore. Peut&hyphen;&ecirc;tre s'en trouvera&hyphen;t&hyphen;il seulement trente?" Il d&eacute;clara: "Si j'en trouve trente, je ne le ferai pas."
					<span class="verse">31</span>Abraham dit alors: "J'ose encore parler &agrave; mon Seigneur. Peut&hyphen;&ecirc;tre s'en trouvera&hyphen;t&hyphen;il seulement vingt?" Il d&eacute;clara: "Pour vingt, je ne d&eacute;truirai pas."
					<span class="verse">32</span>Il dit: "Que mon Seigneur ne se mette pas en col&egrave;re: je ne parlerai plus qu'une fois. Peut&hyphen;&ecirc;tre s'en trouvera&hyphen;t&hyphen;il seulement dix?" Et le Seigneur d&eacute;clara: "Pour dix, je ne d&eacute;truirai pas."
					<span class="verse">33</span>Quand le Seigneur eut fini de s'entretenir avec Abraham, il partit, et Abraham retourna chez lui.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-19">19</h2>
				<p>
					Les deux anges arriv&egrave;rent &agrave; Sodome, le soir. Loth &eacute;tait assis &agrave; la porte de Sodome; il les aper&ccedil;ut, se leva pour aller &agrave; leur rencontre et se prosterna, face contre terre.
					<span class="verse">2</span>Il dit: "De gr&acirc;ce, mes seigneurs, faites un d&eacute;tour par la maison de votre serviteur; vous y passerez la nuit, vous vous laverez les pieds et vous vous l&egrave;verez de bon matin pour reprendre votre route." Ils r&eacute;pondirent: "Non! nous passerons la nuit sur la place."
					<span class="verse">3</span>Mais il insista tellement aupr&egrave;s d'eux qu'ils firent le d&eacute;tour et entr&egrave;rent dans sa maison. Il leur pr&eacute;para un festin, fit cuire des pains sans levain, et ils mang&egrave;rent.
					<span class="verse">4</span>Ils n'&eacute;taient pas encore couch&eacute;s que les hommes de la ville, ceux de Sodome, cern&egrave;rent la maison, des plus jeunes aux plus vieux, toute la population sans exception.
					<span class="verse">5</span>Ils appel&egrave;rent Loth et lui dirent: "O&ugrave; sont les hommes qui sont venus chez toi cette nuit? Am&egrave;ne&hyphen;les: nous voulons nous unir &agrave; eux."
					<span class="verse">6</span>Loth s'avan&ccedil;a vers eux, &agrave; l'entr&eacute;e, et ferma la porte derri&egrave;re lui.
					<span class="verse">7</span>Il dit: "De gr&acirc;ce, mes fr&egrave;res, ne commettez pas le mal!
					<span class="verse">8</span>Voici, j'ai deux filles qui ne se sont unies &agrave; aucun homme. Je vais vous les amener, et vous leur ferez ce que bon vous semblera. Mais &agrave; ces hommes ne faites rien: ils sont venus s'abriter sous mon toit."
					<span class="verse">9</span>Ils r&eacute;pliqu&egrave;rent: "&Ocirc;te&hyphen;toi de l&agrave;!" Et ils ajout&egrave;rent: "Lui, le seul &eacute;tranger, il voudrait juger! &Agrave; toi, nous ferons plus de mal qu'&agrave; eux!" Ils bouscul&egrave;rent Loth et s'approch&egrave;rent pour enfoncer la porte.
					<span class="verse">10</span>Mais les deux hommes &eacute;tendirent la main et firent rentrer Loth dans la maison, aupr&egrave;s d'eux. Et ils referm&egrave;rent la porte.
					<span class="verse">11</span>Ils frapp&egrave;rent de c&eacute;cit&eacute; les hommes qui se trouvaient &agrave; l'ext&eacute;rieur de la maison, du plus petit au plus grand, si bien que ceux&hyphen;ci ne purent trouver l'entr&eacute;e.
				</p>
				<p>
					<span class="verse">12</span>Les deux hommes dirent &agrave; Loth: "Qui as&hyphen;tu encore ici avec toi? Gendre, fils, filles, tous ceux qui sont avec toi dans la ville, fais&hyphen;les sortir de ce lieu.
					<span class="verse">13</span>Car nous allons le d&eacute;truire. Elle est grande &agrave; la face du Seigneur, la clameur qui s'est &eacute;lev&eacute;e contre ses habitants, et le Seigneur nous a envoy&eacute;s pour d&eacute;truire ce lieu."
					<span class="verse">14</span>Loth sortit parler &agrave; ses gendres, ceux qui allaient &eacute;pouser ses filles, et dit: "Debout! Sortez de ce lieu car le Seigneur va d&eacute;truire la ville!" Mais, aux yeux de ses gendres, il parut plaisanter.
					<span class="verse">15</span>&Agrave; l'aurore, les deux anges press&egrave;rent Loth, en disant: "Debout! Prends ta femme et tes deux filles qui se trouvent ici, et va&hyphen;t'en, de peur que tu ne p&eacute;risses &agrave; cause des crimes de cette ville."
					<span class="verse">16</span>Comme il s'attardait, ces hommes le saisirent par la main, ainsi que sa femme et ses deux filles, parce que le Seigneur voulait l'&eacute;pargner. Ils le firent sortir et le conduisirent hors de la ville.
				</p>
				<p>
					<span class="verse">17</span>Une fois sortis, ils dirent: "Sauve&hyphen;toi si tu tiens &agrave; la vie! Ne regarde pas en arri&egrave;re, ne t'arr&ecirc;te nulle part dans cette r&eacute;gion, sauve&hyphen;toi dans la montagne, si tu ne veux pas p&eacute;rir!"
					<span class="verse">18</span>Loth leur dit: "Non, je vous en prie, mes seigneurs!
					<span class="verse">19</span>Votre serviteur a trouv&eacute; gr&acirc;ce &agrave; vos yeux, et vous m'avez fait une grande faveur en me laissant la vie. Mais je n'ai pas le temps de me sauver dans la montagne: le malheur va me rattraper et je mourrai.
					<span class="verse">20</span>Voici une ville assez proche pour y fuir &hyphen; elle est si petite! &hyphen; Permettez que je me sauve l&agrave;&hyphen;bas &hyphen; elle est si petite! &hyphen; afin de rester en vie!"
					<span class="verse">21</span>Ils lui r&eacute;pondirent: "Pour te faire plaisir cette fois encore, je ne d&eacute;truirai pas la ville dont tu parles.
					<span class="verse">22</span>Vite, sauve&hyphen;toi l&agrave;&hyphen;bas, car je ne puis rien faire avant que tu y sois arriv&eacute;." C'est pour cela qu'on a donn&eacute; &agrave; cette ville le nom de Soar (ce qui veut dire: Petite).
					<span class="verse">23</span>Le soleil se levait sur le pays et Loth entrait &agrave; Soar,
					<span class="verse">24</span>quand le Seigneur fit tomber du ciel sur Sodome et Gomorrhe une pluie de soufre et de feu venant du Seigneur.
					<span class="verse">25</span>Dieu d&eacute;truisit ces villes et toute la r&eacute;gion, avec tous leurs habitants et la v&eacute;g&eacute;tation.
					<span class="verse">26</span>Or, la femme de Loth avait regard&eacute; en arri&egrave;re, et elle &eacute;tait devenue une colonne de sel.
					<span class="verse">27</span>Abraham se leva de bon matin pour se rendre &agrave; l'endroit o&ugrave; il s'&eacute;tait tenu en pr&eacute;sence du Seigneur,
					<span class="verse">28</span>et il regarda du c&ocirc;t&eacute; de Sodome, de Gomorrhe et de toute la r&eacute;gion: il vit monter de la terre une fum&eacute;e semblable &agrave; celle d'une fournaise!
				</p>
			</div>
			<div>
				<p>
					<span class="verse">29</span>Lorsque Dieu a d&eacute;truit les villes de cette r&eacute;gion, il s'est souvenu d'Abraham; et il a fait &eacute;chapper Loth au cataclysme qui a d&eacute;truit les villes o&ugrave; il habitait.
					<span class="verse">30</span>Loth monta de Soar pour habiter dans la montagne avec ses deux filles. Il craignait d'habiter Soar et il v&eacute;cut dans une caverne avec ses deux filles.
					<span class="verse">31</span>L'a&icirc;n&eacute;e dit &agrave; la cadette: "Notre p&egrave;re est vieux, et il n'y a pas d'homme dans le pays pour venir &agrave; nous, comme cela se fait partout.
					<span class="verse">32</span>Allons! Faisons boire du vin &agrave; notre p&egrave;re et couchons avec lui; ainsi, gr&acirc;ce &agrave; lui, nous donnerons la vie &agrave; une descendance."
					<span class="verse">33</span>Elles firent boire du vin &agrave; leur p&egrave;re cette nuit&hyphen;l&agrave;, et l'a&icirc;n&eacute;e alla coucher avec son p&egrave;re qui ne s'aper&ccedil;ut de rien, ni de son coucher ni de son lever.
					<span class="verse">34</span>Le lendemain, l'a&icirc;n&eacute;e dit &agrave; la cadette: "Voici! Hier soir, j'ai couch&eacute; avec mon p&egrave;re. Faisons&hyphen;lui boire du vin, cette nuit encore. Et toi, tu iras coucher avec lui. Ainsi, nous donnerons la vie &agrave; une descendance issue de notre p&egrave;re."
					<span class="verse">35</span>Cette nuit encore, elles firent boire du vin &agrave; leur p&egrave;re. La cadette se leva et alla coucher avec lui; il ne s'aper&ccedil;ut de rien, ni de son coucher ni de son lever.
					<span class="verse">36</span>Les deux filles de Loth devinrent enceintes de leur p&egrave;re.
					<span class="verse">37</span>L'a&icirc;n&eacute;e donna naissance &agrave; un fils qu'elle appela du nom de Moab; c'est le p&egrave;re des Moabites d'aujourd'hui.
					<span class="verse">38</span>La cadette, elle aussi, donna naissance &agrave; un fils qu'elle appela du nom de Ben&hyphen;Ammi; c'est le p&egrave;re des Ammonites d'aujourd'hui.
				</p>
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="gn-20">20</h2>
				<p>
					De l&agrave;, Abraham leva le camp pour le pays du N&eacute;guev, il habita entre Cad&egrave;s et Shour, puis s&eacute;journa &agrave; Gu&eacute;rar.
					<span class="verse">2</span>Comme Abraham disait de sa femme Sara: "C'est ma s&oelig;ur", Abim&eacute;lek, roi de Gu&eacute;rar, envoya prendre Sara.
					<span class="verse">3</span>Mais, pendant la nuit, Dieu vint en songe aupr&egrave;s d'Abim&eacute;lek et lui dit: "Voici que tu vas mourir &agrave; cause de la femme que tu as prise, car elle est mari&eacute;e."
					<span class="verse">4</span>Abim&eacute;lek, qui ne s'&eacute;tait pas approch&eacute; d'elle, r&eacute;pondit: "Seigneur, est&hyphen;ce que tu vas tuer des gens, m&ecirc;me s'ils sont justes?
					<span class="verse">5</span>N'est&hyphen;ce pas lui qui m'avait dit: "C'est ma s&oelig;ur" et elle, elle aussi, ne disait&hyphen;elle pas: "C'est mon fr&egrave;re"? J'ai fait cela, le c&oelig;ur int&egrave;gre et les mains innocentes."
					<span class="verse">6</span>Toujours en songe, Dieu lui r&eacute;pondit: "Oui, je sais bien que tu as fait cela, le c&oelig;ur int&egrave;gre; aussi, moi&hyphen;m&ecirc;me je t'ai retenu de p&eacute;cher contre moi. C'est pourquoi je ne t'ai pas laiss&eacute; la toucher.
					<span class="verse">7</span>Maintenant, rends sa femme &agrave; cet homme, car c'est un proph&egrave;te. Il interc&eacute;dera en ta faveur et tu resteras en vie. Mais si tu ne rends pas la femme, sache qu'il te faudra mourir, toi et tous les tiens."
				</p>
				<p>
					<span class="verse">8</span>Abim&eacute;lek se leva de bon matin, convoqua tous ses serviteurs et leur rapporta toute l'affaire. Les hommes eurent tr&egrave;s peur.
					<span class="verse">9</span>Ensuite, Abim&eacute;lek convoqua Abraham et lui dit: "Que nous as&hyphen;tu fait l&agrave;! En quoi ai&hyphen;je p&eacute;ch&eacute; contre toi pour que tu nous aies expos&eacute;s, moi et mon royaume, &agrave; un si grave p&eacute;ch&eacute;? Tu as fait &agrave; mon &eacute;gard une chose qui ne se fait pas!"
					<span class="verse">10</span>Abim&eacute;lek dit encore &agrave; Abraham: "Qu'avais&hyphen;tu en vue pour agir ainsi?"
					<span class="verse">11</span>Abraham r&eacute;pondit: "Je m'&eacute;tais dit: pour s&ucirc;r, en cet endroit, il n'y a aucune crainte de Dieu; ils me tueront &agrave; cause de ma femme.
					<span class="verse">12</span>De plus, c'est vrai qu'elle est ma s&oelig;ur, la fille de mon p&egrave;re mais non celle de ma m&egrave;re. Et elle est devenue ma femme.
					<span class="verse">13</span>Lorsque Dieu me fit errer loin de la maison de mon p&egrave;re, j'ai dit &agrave; Sara: "Voici la faveur que tu me feras: partout o&ugrave; nous irons, dis de moi: C'est mon fr&egrave;re."
				</p>
				<p>
					<span class="verse">14</span>Alors, Abim&eacute;lek prit du petit et du gros b&eacute;tail, des serviteurs et des servantes; il les donna &agrave; Abraham et lui rendit Sara, sa femme.
					<span class="verse">15</span>Puis Abim&eacute;lek dit: "Voici, devant toi, mon pays. Habite o&ugrave; bon te semblera!"
					<span class="verse">16</span>Et il dit &agrave; Sara: "Voici que je donne mille pi&egrave;ces d'argent &agrave; ton fr&egrave;re; ce sera pour toi comme un voile sur les yeux de tous ceux qui t'entourent et, vis&hyphen;&agrave;&hyphen;vis de tous, tu seras r&eacute;habilit&eacute;e."
					<span class="verse">17</span>Abraham interc&eacute;da aupr&egrave;s de Dieu, et Dieu gu&eacute;rit Abim&eacute;lek, sa femme et ses servantes qui purent avoir des enfants.
					<span class="verse">18</span>En effet, Dieu avait rendu st&eacute;riles toutes les femmes de la maison d'Abim&eacute;lek &agrave; cause de Sara, la femme d'Abraham.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-21">21</h2>
				<p>
					Le Seigneur visita Sara comme il l'avait annonc&eacute;; il agit pour elle comme il l'avait dit.
					<span class="verse">2</span>Elle devint enceinte, et elle enfanta un fils pour Abraham dans sa vieillesse, &agrave; la date que Dieu avait fix&eacute;e.
					<span class="verse">3</span>Et Abraham donna un nom au fils que Sara lui avait enfant&eacute;: il l'appela Isaac &lpar;c'est-&agrave;-dire: Il rit&rpar;.
					<span class="verse">4</span>Quand Isaac eut huit jours, Abraham le circoncit, comme Dieu le lui avait ordonn&eacute;.
					<span class="verse">5</span>Abraham avait cent ans quand naquit son fils Isaac.
				</p>
				<p>
					<span class="verse">6</span>Sara dit: "Dieu m'a donn&eacute; l'occasion de rire: quiconque l'apprendra rira &agrave; mon sujet."
					<span class="verse">7</span>Puis elle ajouta: "Qui aurait dit &agrave; Abraham que Sara allaiterait des fils? Et pourtant j'ai donn&eacute; un fils &agrave; sa vieillesse!"
					<span class="verse">8</span>L'enfant grandit, et il fut sevr&eacute;. Abraham donna un grand festin le jour o&ugrave; Isaac fut sevr&eacute;.
					<span class="verse">9</span>Or, Sara regardait s'amuser Isma&euml;l, ce fils qu'Abraham avait eu d'Agar l'&Eacute;gyptienne.
					<span class="verse">10</span>Elle dit &agrave; Abraham: "Chasse cette servante et son fils; car le fils de cette servante ne doit pas partager l'h&eacute;ritage de mon fils Isaac."
					<span class="verse">11</span>Cette parole attrista beaucoup Abraham, &agrave; cause de son fils Isma&euml;l,
					<span class="verse">12</span>mais Dieu lui dit: "Ne sois pas triste &agrave; cause du gar&ccedil;on et de ta servante; &eacute;coute tout ce que Sara te dira, car c'est par Isaac qu'une descendance portera ton nom;
					<span class="verse">13</span>mais je ferai aussi une nation du fils de la servante, car lui aussi est de ta descendance."
				</p>
				<p>
					<span class="verse">14</span>Abraham se leva de bon matin, il prit du pain et une outre d'eau, il les posa sur l'&eacute;paule d'Agar, il lui remit l'enfant, puis il la renvoya. Elle partit et alla errer dans le d&eacute;sert de Bersh&eacute;ba.
					<span class="verse">15</span>Quand l'eau de l'outre fut &eacute;puis&eacute;e, elle laissa l'enfant sous un buisson,
					<span class="verse">16</span>et alla s'asseoir non loin de l&agrave;, &agrave; la distance d'une port&eacute;e de fl&egrave;che. Elle se disait: "Je ne veux pas voir mourir l'enfant!" Elle s'assit non loin de l&agrave;. Elle &eacute;leva la voix et pleura.
					<span class="verse">17</span>Dieu entendit la voix du petit gar&ccedil;on; et du ciel, l'ange de Dieu appela Agar: "Qu'as-tu, Agar? Sois sans crainte, car Dieu a entendu la voix du petit gar&ccedil;on, sous le buisson o&ugrave; il &eacute;tait.
					<span class="verse">18</span>Debout! Prends le gar&ccedil;on et tiens-le par la main, car je ferai de lui une grande nation."
					<span class="verse">19</span>Alors, Dieu ouvrit les yeux d'Agar, et elle aper&ccedil;ut un puits. Elle alla remplir l'outre et fit boire le gar&ccedil;on.
					<span class="verse">20</span>Dieu fut avec lui, il grandit et habita au d&eacute;sert, et il devint un tireur &agrave; l'arc.
					<span class="verse">21</span>Il habita au d&eacute;sert de Parane, et sa m&egrave;re lui choisit une femme du pays d'&Eacute;gypte.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">22</span>En ce temps-l&agrave;, Abim&eacute;lek accompagn&eacute; de Pikol, le chef de son arm&eacute;e, vint dire &agrave; Abraham: "Dieu est avec toi en tout ce que tu fais.
					<span class="verse">23</span>Maintenant, ici m&ecirc;me, jure-moi par Dieu de ne pas me trahir, ni moi, ni ma lign&eacute;e, ni ma post&eacute;rit&eacute;: tu montreras envers moi et envers ce pays o&ugrave; tu s&eacute;journes la m&ecirc;me faveur que celle que j'ai montr&eacute;e envers toi."
					<span class="verse">24</span>Abraham r&eacute;pondit: "Moi, je le jure."
					<span class="verse">25</span>Abraham fit des reproches &agrave; Abim&eacute;lek au sujet d'un puits d'eau que les serviteurs de ce dernier avaient accapar&eacute;.
					<span class="verse">26</span>Abim&eacute;lek dit: "Je ne sais qui a fait cela! Jamais tu ne m'en as inform&eacute;, et moi, je n'ai rien entendu &agrave; ce sujet avant ce jour!"
					<span class="verse">27</span>Abraham prit du petit et du gros b&eacute;tail, et les donna &agrave; Abim&eacute;lek: tous deux conclurent une alliance.
					<span class="verse">28</span>Abraham mit &agrave; part sept jeunes brebis de son petit b&eacute;tail.
					<span class="verse">29</span>Abim&eacute;lek demanda &agrave; Abraham: "Que font l&agrave; ces sept jeunes brebis que tu as mises &agrave; part?"
					<span class="verse">30</span>Abraham r&eacute;pondit: "C'est pour que tu les re&ccedil;oives de ma propre main et qu'elles soient un t&eacute;moignage de ce que j'ai moi-m&ecirc;me creus&eacute; ce puits."
					<span class="verse">31</span>C'est pourquoi on appela ce lieu "Bersh&eacute;ba" &lpar;c'est-&agrave;-dire: le Puits-du-Serment&rpar;, car tous deux y avaient pr&ecirc;t&eacute; serment.
					<span class="verse">32</span>Ils conclurent donc une alliance &agrave; Bersh&eacute;ba. Abim&eacute;lek se leva et, accompagn&eacute; de Pikol, le chef de son arm&eacute;e, il retourna au pays des Philistins.
					<span class="verse">33</span>Abraham planta un tamaris &agrave; Bersh&eacute;ba et y invoqua le nom du Seigneur, Dieu &eacute;ternel.
					<span class="verse">34</span>Abraham s&eacute;journa longtemps au pays des Philistins.
				</p>
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="gn-22">22</h2>
				<p>
					Apr&egrave;s ces &eacute;v&egrave;nements, Dieu mit Abraham &agrave; l'&eacute;preuve. Il lui dit: "Abraham!" Celui-ci r&eacute;pondit: "Me voici!"
					<span class="verse">2</span>Dieu dit: "Prends ton fils, ton unique, celui que tu aimes, Isaac, va au pays de Moriah, et l&agrave; tu l'offriras en holocauste sur la montagne que je t'indiquerai."
				</p>
				<p>
					<span class="verse">3</span>Abraham se leva de bon matin, sella son &acirc;ne, et prit avec lui deux de ses serviteurs et son fils Isaac. Il fendit le bois pour l'holocauste, et se mit en route vers l'endroit que Dieu lui avait indiqu&eacute;.
					<span class="verse">4</span>Le troisi&egrave;me jour, Abraham, levant les yeux, vit l'endroit de loin.
					<span class="verse">5</span>Abraham dit &agrave; ses serviteurs: "Restez ici avec l'&acirc;ne. Moi et le gar&ccedil;on nous irons jusque l&agrave;-bas pour adorer, puis nous reviendrons vers vous."
					<span class="verse">6</span>Abraham prit le bois pour l'holocauste et le chargea sur son fils Isaac; il prit le feu et le couteau, et tous deux s'en all&egrave;rent ensemble.
					<span class="verse">7</span>Isaac dit &agrave; son p&egrave;re Abraham: "Mon p&egrave;re! &hyphen; Eh bien, mon fils?" Isaac reprit: "Voil&agrave; le feu et le bois, mais o&ugrave; est l'agneau pour l'holocauste?"
					<span class="verse">8</span>Abraham r&eacute;pondit: "Dieu saura bien trouver l'agneau pour l'holocauste, mon fils." Et ils s'en allaient tous les deux ensemble.
				</p>
				<p>
					<span class="verse">9</span>Ils arriv&egrave;rent &agrave; l'endroit que Dieu avait indiqu&eacute;. Abraham y b&acirc;tit l'autel et disposa le bois; puis il lia son fils Isaac et le mit sur l'autel, par-dessus le bois.
					<span class="verse">10</span>Abraham &eacute;tendit la main et saisit le couteau pour immoler son fils.
					<span class="verse">11</span>Mais l'ange du Seigneur l'appela du haut du ciel et dit: "Abraham! Abraham!" Il r&eacute;pondit: "Me voici!"
					<span class="verse">12</span>L'ange lui dit: "Ne porte pas la main sur le gar&ccedil;on! Ne lui fais aucun mal! Je sais maintenant que tu crains Dieu: tu ne m'as pas refus&eacute; ton fils, ton unique."
					<span class="verse">13</span>Abraham leva les yeux et vit un b&eacute;lier retenu par les cornes dans un buisson. Il alla prendre le b&eacute;lier et l'offrit en holocauste &agrave; la place de son fils.
					<span class="verse">14</span>Abraham donna &agrave; ce lieu le nom de "Le-Seigneur-voit". On l'appelle aujourd'hui: "Sur-le-mont-le-Seigneur-est-vu."
				</p>
				<p>
					<span class="verse">15</span>Du ciel, l'ange du Seigneur appela une seconde fois Abraham.
					<span class="verse">16</span>Il d&eacute;clara: "Je le jure par moi-m&ecirc;me, oracle du Seigneur: parce que tu as fait cela, parce que tu ne m'as pas refus&eacute; ton fils, ton unique,
					<span class="verse">17</span>je te comblerai de b&eacute;n&eacute;dictions, je rendrai ta descendance aussi nombreuse que les &eacute;toiles du ciel et que le sable au bord de la mer, et ta descendance occupera les places fortes de ses ennemis.
					<span class="verse">18</span>Puisque tu as &eacute;cout&eacute; ma voix, toutes les nations de la terre s'adresseront l'une &agrave; l'autre la b&eacute;n&eacute;diction par le nom de ta descendance."
					<span class="verse">19</span>Alors Abraham retourna aupr&egrave;s de ses serviteurs et ensemble ils se mirent en route pour Bersh&eacute;ba; et Abraham y habita.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">20</span>Apr&egrave;s ces &eacute;v&egrave;nements, on annon&ccedil;a &agrave; Abraham la nouvelle suivante: "Voici que Milka, elle aussi, a donn&eacute; des fils &agrave; ton fr&egrave;re Nahor:
					<span class="verse">21</span>Ou&ccedil;, son premier-n&eacute;, Bouz, le fr&egrave;re de celui-ci, Quemou&euml;l, p&egrave;re d'Aram;
					<span class="verse">22</span>K&eacute;sed, Hazo, Pildash, Yidlaf et Betou&euml;l.
					<span class="verse">23</span>&hyphen; Betou&euml;l est celui qui engendra R&eacute;becca." Ce sont les huit enfants que Milka donna &agrave; Nahor, le fr&egrave;re d'Abraham.
					<span class="verse">24</span>Sa concubine, nomm&eacute;e R&eacute;ouma, eut aussi des enfants: T&eacute;bah, Gaham, Tahash et Maaka.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-23">23</h2>
				<p>
					Sara v&eacute;cut cent vingt-sept ans.
					<span class="verse">2</span>Elle mourut &agrave; Kiriath-Arba, c'est-&agrave;-dire &agrave; H&eacute;bron, dans le pays de Canaan. Abraham s'y rendit pour le deuil et les lamentations.
					<span class="verse">3</span>Puis il laissa le corps pour aller parler aux Hittites qui habitaient le pays:
					<span class="verse">4</span>"Je ne suis qu'un immigr&eacute;, un h&ocirc;te, parmi vous; accordez-moi d'acqu&eacute;rir chez vous une propri&eacute;t&eacute; fun&eacute;raire o&ugrave; je pourrai enterrer cette morte."
					<span class="verse">5</span>Les Hittites r&eacute;pondirent &agrave; Abraham:
					<span class="verse">6</span>"&Eacute;coute, mon seigneur. Tu es, au milieu de nous, un prince de Dieu. Ensevelis ta morte dans le meilleur de nos tombeaux. Aucun d'entre nous ne te refusera son tombeau pour y ensevelir ta morte."
					<span class="verse">7</span>Abraham se leva et se prosterna devant le peuple de ce pays, les Hittites.
					<span class="verse">8</span>Puis il leur parla en ces termes: "Si vous acceptez que j'ensevelisse cette morte, alors &eacute;coutez-moi. Intervenez pour moi aupr&egrave;s d'&Eacute;phrone, fils de Sohar,
					<span class="verse">9</span>pour qu'il me c&egrave;de la caverne de Macp&eacute;la qui lui appartient et qui se trouve au bout de son champ. Qu'il me la c&egrave;de contre sa valeur en argent, comme une propri&eacute;t&eacute; fun&eacute;raire au milieu de vous."
					<span class="verse">10</span>&Eacute;phrone &eacute;tait assis parmi les Hittites. &Eacute;phrone le Hittite r&eacute;pondit &agrave; Abraham de façon &agrave; &ecirc;tre entendu des Hittites et de tous ceux qui entraient par la porte de la ville. Il dit:
					<span class="verse">11</span>"Non, mon seigneur! &Eacute;coute-moi! Le champ, je te le donne; et la caverne qui s'y trouve, je te la donne; aux yeux des fils de mon peuple, je te la donne: ensevelis ta morte!"
					<span class="verse">12</span>Alors, Abraham se prosterna devant le peuple du pays.
					<span class="verse">13</span>Il parla &agrave; &Eacute;phrone de façon &agrave; &ecirc;tre entendu par le peuple du pays. Il dit: "Si seulement tu voulais m'&eacute;couter! Je te donne l'argent pour le champ. Accepte-le de moi. Et l&agrave; j'ensevelirai ma morte."
					<span class="verse">14</span>&Eacute;phrone r&eacute;pondit &agrave; Abraham:
					<span class="verse">15</span>"&Eacute;coute-moi, mon seigneur! Un terrain de quatre cents pi&egrave;ces d'argent, qu'est-ce donc entre toi et moi? Ensevelis donc ta morte!"
					<span class="verse">16</span>Abraham &eacute;couta &Eacute;phrone et pesa pour lui l'argent dont il avait parl&eacute; de façon &agrave; &ecirc;tre entendu des Hittites: quatre cents pi&egrave;ces d'argent au taux du march&eacute;.
					<span class="verse">17</span>Ainsi, le champ d'&Eacute;phrone qui se trouve &agrave; Macp&eacute;la, en face de Mambr&eacute;, le champ et la caverne, avec tous les arbres qui y poussent, sur toute sa superficie, tout devint
					<span class="verse">18</span>possession d'Abraham, aux yeux des Hittites et de tous ceux qui entraient par la porte de la ville.
					<span class="verse">19</span>Apr&egrave;s quoi, Abraham ensevelit sa femme Sara dans la caverne du champ de Macp&eacute;la, qui est en face de Mambr&eacute; c'est-&agrave;-dire &agrave; H&eacute;bron, dans le pays de Canaan.
					<span class="verse">20</span>Ainsi donc les Hittites garantirent &agrave; Abraham la propri&eacute;t&eacute; fun&eacute;raire du champ et de la caverne qui s'y trouvait.
				</p>
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="gn-24">24</h2>
				<p>
					Abraham &eacute;tait vieux, avanc&eacute; en &acirc;ge, et le Seigneur l'avait b&eacute;ni en toute chose.
				</p>
				<p>
					<span class="verse">2</span>Abraham dit au plus ancien serviteur de sa maison, l'intendant de tous ses biens:
					<span class="verse">3</span>"Je te fais pr&ecirc;ter serment par le Seigneur, Dieu du ciel et Dieu de la terre: tu ne prendras pas pour mon fils une &eacute;pouse parmi les filles des Canan&eacute;ens au milieu desquels j'habite.
					<span class="verse">4</span>Mais tu iras dans mon pays, dans ma parent&eacute;, chercher une &eacute;pouse pour mon fils Isaac."
					<span class="verse">5</span>Le serviteur lui demanda: "Et si cette femme ne consent pas &agrave; me suivre pour venir ici? Devrai-je alors ramener ton fils dans le pays d'o&ugrave; tu es sorti?"
					<span class="verse">6</span>Abraham lui r&eacute;pondit: "Garde-toi d'y ramener mon fils!
					<span class="verse">7</span>Le Seigneur, le Dieu du ciel, lui qui m'a pris de la maison de mon p&egrave;re et du pays de ma parent&eacute;, m'a d&eacute;clar&eacute; avec serment: “&Agrave; ta descendance je donnerai le pays que voici.” C'est lui qui enverra son ange devant toi, et tu prendras l&agrave;-bas une &eacute;pouse pour mon fils.
					<span class="verse">8</span>Si cette femme ne consent pas &agrave; te suivre, tu seras d&eacute;gag&eacute; du serment que je t'impose. Mais, en tout cas, tu n'y ram&egrave;neras pas mon fils."
					<span class="verse">9</span>Le serviteur pr&ecirc;ta &agrave; son ma&icirc;tre Abraham un serment solennel concernant cette affaire.
				</p>
				<p>
					<span class="verse">10</span>Parmi les chameaux de son ma&icirc;tre, le serviteur en prit dix et il s'en alla, emportant tout ce que son ma&icirc;tre avait de meilleur. Il se leva et s'en alla vers l'Aram-des-deux-Fleuves, &agrave; la ville de Nahor.
					<span class="verse">11</span>Il fit agenouiller les chameaux en dehors de la ville, pr&egrave;s d'un puits d'eau, &agrave; l'heure du soir, l'heure o&ugrave; les femmes sortent pour y puiser.
					<span class="verse">12</span>Il dit: "Seigneur, Dieu de mon ma&icirc;tre Abraham, permets-moi de faire aujourd'hui une heureuse rencontre et montre ta faveur &agrave; l'&eacute;gard de mon ma&icirc;tre Abraham.
					<span class="verse">13</span>Me voici debout pr&egrave;s de la source, et les filles des gens de la ville sortent pour puiser de l'eau.
					<span class="verse">14</span>La jeune fille &agrave; qui je dirai: “Incline ta cruche pour que je boive”, et qui r&eacute;pondra: “Bois et je vais aussi abreuver tes chameaux”, que cette jeune fille soit celle que tu destines &agrave; ton serviteur Isaac; je saurai ainsi que tu as montr&eacute; ta faveur &agrave; l'&eacute;gard de mon ma&icirc;tre."
				</p>
				<p>
					<span class="verse">15</span>Il n'avait pas fini de parler que sortit R&eacute;becca, la fille de Betou&euml;l, fils de Milka, elle-m&ecirc;me femme de Nahor, le fr&egrave;re d'Abraham; elle portait sa cruche sur l'&eacute;paule.
					<span class="verse">16</span>La jeune fille avait tr&egrave;s belle apparence, elle &eacute;tait vierge, aucun homme ne s'&eacute;tait uni &agrave; elle. Elle descendit &agrave; la source, emplit sa cruche et remonta.
					<span class="verse">17</span>Le serviteur courut &agrave; sa rencontre et dit: "De gr&acirc;ce, donne-moi &agrave; boire une gorg&eacute;e d'eau de ta cruche!"
					<span class="verse">18</span>Elle r&eacute;pondit: "Bois, mon seigneur." Et, de la main, elle s'empressa d'abaisser la cruche pour lui donner &agrave; boire.
					<span class="verse">19</span>Quand elle eut fini de lui donner &agrave; boire, elle dit: "Pour tes chameaux aussi, j'irai puiser jusqu'&agrave; ce qu'ils aient bu &agrave; sati&eacute;t&eacute;."
					<span class="verse">20</span>Elle s'empressa de vider la cruche dans l'abreuvoir et courut de nouveau chercher de l'eau au puits. Elle puisa ainsi pour tous les chameaux.
					<span class="verse">21</span>L'homme la regardait, silencieux, se demandant si, oui ou non, le Seigneur avait fait r&eacute;ussir son voyage.
				</p>
				<p>
					<span class="verse">22</span>D&egrave;s que les chameaux eurent fini de boire, l'homme prit un anneau d'or pesant un demi-sicle et deux bracelets d'or pesant dix sicles pour ses poignets.
					<span class="verse">23</span>Il lui demanda: "De qui es-tu la fille? Dis-le moi, je t'en prie. Y a-t-il dans la maison de ton p&egrave;re un endroit o&ugrave; passer la nuit?"
					<span class="verse">24</span>Elle r&eacute;pondit: "Je suis la fille de Betou&euml;l, le fils que Milka a donn&eacute; &agrave; Nahor."
					<span class="verse">25</span>Et elle ajouta: "Il y a beaucoup de paille et de fourrage chez nous, et aussi de la place o&ugrave; passer la nuit."
					<span class="verse">26</span>L'homme s'inclina et se prosterna devant le Seigneur,
					<span class="verse">27</span>en disant: "B&eacute;ni soit le Seigneur, Dieu de mon ma&icirc;tre Abraham! Il n'a pas cess&eacute; de manifester sa faveur et sa fid&eacute;lit&eacute; &agrave; l'&eacute;gard de mon ma&icirc;tre. Il m'a conduit sur la route jusqu'&agrave; la maison des fr&egrave;res de mon ma&icirc;tre."
					<span class="verse">28</span>La jeune fille courut &agrave; la maison de sa m&egrave;re raconter ce qui venait d'arriver.
				</p>
				<p>
					<span class="verse">29</span>R&eacute;becca avait un fr&egrave;re qui s'appelait Laban. Laban sortit et courut vers la source, &agrave; la rencontre de l'homme.
					<span class="verse">30</span>Apr&egrave;s avoir vu l'anneau et les bracelets aux poignets de sa s&oelig;ur, et entendu R&eacute;becca lui dire: "Voil&agrave; ce que m'a dit cet homme", il partit &agrave; la rencontre de l'homme; celui-ci se tenait debout pr&egrave;s de la source avec les chameaux.
					<span class="verse">31</span>Il dit: "Viens, b&eacute;ni du Seigneur! Pourquoi rester dehors? J'ai fait place dans la maison pour les chameaux."
					<span class="verse">32</span>L'homme entra donc dans la maison et d&eacute;chargea les chameaux. On leur donna de la paille et du fourrage et, pour lui et ses compagnons, de l'eau pour se laver les pieds.
					<span class="verse">33</span>On lui pr&eacute;senta de quoi manger, mais il d&eacute;clara: "Non, je ne mangerai pas avant d'avoir dit ce que j'ai &agrave; dire." On lui r&eacute;pondit: "Parle donc."
					<span class="verse">34</span>Alors, il dit: "Je suis le serviteur d'Abraham.
					<span class="verse">35</span>Le Seigneur a combl&eacute; mon ma&icirc;tre de b&eacute;n&eacute;dictions et il est devenu riche. Le Seigneur lui a donn&eacute; petit et gros b&eacute;tail, argent et or, serviteurs et servantes, chameaux et &acirc;nes.
					<span class="verse">36</span>Sara, la femme de mon ma&icirc;tre, alors qu'elle &eacute;tait &acirc;g&eacute;e, lui a donn&eacute; un fils. Et mon ma&icirc;tre a transmis &agrave; celui-ci tous ses biens.
					<span class="verse">37</span>Mon ma&icirc;tre, alors, me fit pr&ecirc;ter serment. Il m'a dit: "Tu ne prendras pas pour mon fils une &eacute;pouse parmi les filles des Canan&eacute;ens dont j'habite le pays.
					<span class="verse">38</span>Mais jure-moi d'aller &agrave; la maison de mon p&egrave;re, dans ma famille, chercher une &eacute;pouse pour mon fils."
					<span class="verse">39</span>Je dis alors &agrave; mon ma&icirc;tre: "Cette femme ne me suivra peut-&ecirc;tre pas!"
					<span class="verse">40</span>Il me dit: "Le Seigneur devant qui je marche enverra son ange avec toi et fera r&eacute;ussir ton voyage: tu prendras pour mon fils une &eacute;pouse de ma famille, de la maison de mon p&egrave;re.
					<span class="verse">41</span>Tu seras d&eacute;gag&eacute; de ton serment, quand tu auras &eacute;t&eacute; dans ma famille; m&ecirc;me si on ne te donne pas de femme, tu &eacute;chapperas &agrave; la mal&eacute;diction."
					<span class="verse">42</span>Aujourd'hui, en arrivant pr&egrave;s de la source, j'ai dit: "Seigneur, Dieu de mon ma&icirc;tre Abraham, daigne faire r&eacute;ussir le voyage que j'ai entrepris.
					<span class="verse">43</span>Me voici debout pr&egrave;s de la source: la jeune fille qui viendra puiser et &agrave; qui je dirai: De gr&acirc;ce, donne-moi &agrave; boire une gorg&eacute;e d'eau de ta cruche!
					<span class="verse">44</span>et qui me r&eacute;pondra: Bois toi-m&ecirc;me, et je puiserai aussi pour tes chameaux!, que cette jeune fille soit celle que le Seigneur destine au fils de mon ma&icirc;tre!"
					<span class="verse">45</span>Je n'avais pas encore fini de parler en moi-m&ecirc;me que R&eacute;becca survient, sa cruche sur l'&eacute;paule. Elle descend &agrave; la source pour y puiser. Je lui dis: "De gr&acirc;ce, donne-moi &agrave; boire!"
					<span class="verse">46</span>Elle s'empresse de descendre la cruche de son &eacute;paule et me dit: "Bois! Je vais aussi abreuver tes chameaux." J'ai bu, et elle abreuva aussi les chameaux.
					<span class="verse">47</span>Alors je lui ai demand&eacute;: "De qui es-tu la fille?" et elle m'a r&eacute;pondu: "Je suis la fille de Betou&euml;l, le fils que Milka a donn&eacute; &agrave; Nahor." Alors j'ai mis l'anneau &agrave; son nez et les bracelets &agrave; ses poignets.
					<span class="verse">48</span>Puis, je me suis inclin&eacute; et prostern&eacute; devant le Seigneur; j'ai b&eacute;ni le Seigneur, le Dieu de mon ma&icirc;tre Abraham, lui qui m'a conduit par le bon chemin, afin de prendre la fille de son fr&egrave;re, pour la donner &agrave; son fils Isaac.
					<span class="verse">49</span>Et maintenant, si vous voulez montrer &agrave; mon ma&icirc;tre faveur et fid&eacute;lit&eacute;, dites-le franchement; si vous refusez, dites-le moi aussi, pour que je sache quelle direction prendre."
				</p>
				<p>
					<span class="verse">50</span>Laban prit la parole. Lui et Betou&euml;l d&eacute;clar&egrave;rent: "Le Seigneur s'est prononc&eacute;, ce n'est pas &agrave; nous de d&eacute;cider.
					<span class="verse">51</span>Voici R&eacute;becca devant toi: emm&egrave;ne-la, et qu'elle devienne l'&eacute;pouse d'Isaac le fils de ton ma&icirc;tre, comme l'a dit le Seigneur."
					<span class="verse">52</span>Quand le serviteur d'Abraham entendit leurs paroles, il se prosterna jusqu'&agrave; terre devant le Seigneur.
					<span class="verse">53</span>Puis il sortit des objets d'argent, des objets d'or, des v&ecirc;tements et les donna &agrave; R&eacute;becca. Il offrit aussi de riches pr&eacute;sents &agrave; son fr&egrave;re et &agrave; sa m&egrave;re.
					<span class="verse">54</span>Ils mang&egrave;rent et burent, lui et les hommes qui l'accompagnaient, ils pass&egrave;rent la nuit et, le matin, ils se lev&egrave;rent. Le serviteur dit alors: "Laissez-moi retourner chez mon ma&icirc;tre."
					<span class="verse">55</span>Le fr&egrave;re et la m&egrave;re de la jeune fille r&eacute;pondirent: "Qu'elle reste encore avec nous une dizaine de jours; ensuite, elle partira."
					<span class="verse">56</span>Mais le serviteur leur dit: "Ne me retardez pas. Le Seigneur a fait r&eacute;ussir mon voyage. Laissez-moi retourner et j'irai chez mon ma&icirc;tre."
					<span class="verse">57</span>Ils reprirent: "Appelons la jeune fille et demandons-lui son avis."
					<span class="verse">58</span>Ils appel&egrave;rent R&eacute;becca et lui dirent: "Veux-tu bien partir avec cet homme?" Elle r&eacute;pondit: "Oui, je partirai."
					<span class="verse">59</span>Alors ils laiss&egrave;rent leur s&oelig;ur R&eacute;becca et sa nourrice s'en aller avec le serviteur d'Abraham et ses hommes.
					<span class="verse">60</span>Ils b&eacute;nirent R&eacute;becca en lui disant: "&Ocirc; toi, notre s&oelig;ur, puisses-tu devenir une multitude sans nombre! Que ta descendance occupe les places fortes de ses ennemis!"
					<span class="verse">61</span>R&eacute;becca et ses servantes se lev&egrave;rent, mont&egrave;rent sur les chameaux, et suivirent le serviteur. Celui-ci emmena donc R&eacute;becca.
				</p>
				<p>
					<span class="verse">62</span>Isaac s'en revenait du puits de Laha&iuml;-Ro&iuml;. Il habitait alors le N&eacute;guev.
					<span class="verse">63</span>Il &eacute;tait sorti &agrave; la tomb&eacute;e du jour, pour se promener dans la campagne, lorsque, levant les yeux, il vit arriver des chameaux.
					<span class="verse">64</span>R&eacute;becca, levant les yeux elle aussi, vit Isaac. Elle sauta &agrave; bas de son chameau
					<span class="verse">65</span>et dit au serviteur: "Quel est cet homme qui vient dans la campagne &agrave; notre rencontre?" Le serviteur r&eacute;pondit: "C'est mon ma&icirc;tre." Alors elle prit son voile et s'en couvrit.
					<span class="verse">66</span>Le serviteur raconta &agrave; Isaac tout ce qu'il avait fait.
					<span class="verse">67</span>Isaac introduisit R&eacute;becca dans la tente de sa m&egrave;re Sara; il l'&eacute;pousa, elle devint sa femme, et il l'aima. Et Isaac se consola de la mort de sa m&egrave;re.
				</p>
				<h2 class="chapter" id="gn-25">25</h2>
				<p>
					Abraham prit encore une femme; elle s'appelait Qetoura.
					<span class="verse">2</span>Elle lui donna Zimrane, Yoqshane, Medane, Madiane, Yshbaq et Shouah.
					<span class="verse">3</span>Yoqshane engendra Saba et Dedane. Dedane eut pour fils les Ashourites, les Letoushites et les L&eacute;oummites.
					<span class="verse">4</span>Madiane eut pour fils Eifa, &Eacute;fer, Hanok, Abida et Eldaa. Ce sont l&agrave; tous les fils de Qetoura.
					<span class="verse">5</span>Abraham donna tous ses biens &agrave; Isaac.
					<span class="verse">6</span>Il fit des donations aux fils de ses concubines et, tandis qu'il &eacute;tait encore en vie, il les &eacute;loigna d'Isaac, son fils, en les envoyant &agrave; l'est, dans un pays d'Orient.
					<span class="verse">7</span>Cent soixante-quinze ans: telle fut la dur&eacute;e de la vie d'Abraham,
					<span class="verse">8</span>puis il expira. Abraham mourut au terme d'une heureuse vieillesse, tr&egrave;s âg&eacute;, rassasi&eacute; de jours; et il fut r&eacute;uni aux siens.
					<span class="verse">9</span>Ses fils, Isaac et Isma&euml;l, l'ensevelirent dans la caverne de Macp&eacute;la, dans le champ d'&Eacute;phrone, fils de Sohar le Hittite, ce champ qui est en face de Mambr&eacute;
					<span class="verse">10</span>et qu'Abraham avait achet&eacute; aux Hittites. C'est l&agrave; qu'Abraham fut enseveli aupr&egrave;s de Sara, sa femme.
					<span class="verse">11</span>Apr&egrave;s la mort d'Abraham, Dieu b&eacute;nit son fils Isaac qui habitait pr&egrave;s du puits de Laha&iuml;-Ro&iuml;.
			</div>
			<div>
					<span class="verse">12</span>Voici la descendance d'Isma&euml;l, le fils d'Abraham que lui donna Agar l'&Eacute;gyptienne, la servante de Sara.
					<span class="verse">13</span>Voici les noms des fils d'Isma&euml;l, selon l'ordre de leurs naissances: Nebayoth, le premier-n&eacute;, puis Q&eacute;dar, Adb&eacute;el, Mibsam,
					<span class="verse">14</span>Mishma, Douma, Massa,
					<span class="verse">15</span>Hadad, T&eacute;ma, Yetour, Nafish et Q&eacute;dma.
					<span class="verse">16</span>Voil&agrave; les fils d'Isma&euml;l et leurs noms selon leurs villages et leurs campements: douze chefs pour leurs clans.
					<span class="verse">17</span>Isma&euml;l v&eacute;cut cent trente-sept ans, puis il expira. Il mourut et fut r&eacute;uni aux siens.
					<span class="verse">18</span>Les Isma&eacute;lites s'&eacute;taient &eacute;tablis de Havila jusqu'&agrave; Shour, aux confins de l'&Eacute;gypte, en direction d'Ashour. Face &agrave; tous ses fr&egrave;res, Isma&euml;l se coucha dans la mort.
			</div>
		</section>
		<section>
			<div>
				<p>
					<span class="verse">19</span>Voici l'histoire d'Isaac, fils d'Abraham.
				</p>
				<p>
					Abraham avait engendr&eacute; Isaac.
					<span class="verse">20</span>Isaac avait quarante ans quand il prit pour femme R&eacute;becca, fille de Betou&euml;l l'Aram&eacute;en, originaire de Paddane-Aram, et sœur de l'Aram&eacute;en Laban.
					<span class="verse">21</span>Isaac implora le Seigneur en faveur de sa femme, car elle &eacute;tait st&eacute;rile. Et le Seigneur l'exauça: sa femme R&eacute;becca devint enceinte.
					<span class="verse">22</span>Comme ses fils se heurtaient dans son sein, elle dit: "Pourquoi faut-il que cela se passe ainsi pour moi?" et elle alla consulter le Seigneur.
					<span class="verse">23</span>Le Seigneur lui dit: "Deux nations sont dans ton ventre. Deux peuples diff&eacute;rents sortiront de tes entrailles: l'un sera plus fort que l'autre, et l'a&icirc;n&eacute; servira le cadet."
					<span class="verse">24</span>Quand arriva le jour o&ugrave; elle devait enfanter, voici qu'il y avait des jumeaux dans son ventre!
					<span class="verse">25</span>Le premier qui sortit &eacute;tait roux, tout couvert de poils comme d'une fourrure. On lui donna le nom d'&Eacute;sa&uuml;.
					<span class="verse">26</span>Apr&egrave;s quoi sortit son fr&egrave;re, la main agripp&eacute;e au talon d'&Eacute;sa&uuml;. On lui donna le nom de Jacob &lpar;c'est-&agrave;-dire: Il talonne&rpar;. &Agrave; leur naissance, Isaac avait soixante ans.
				</p>
				<p>
					<span class="verse">27</span>Les garçons grandirent. &Eacute;sa&uuml; devint un chasseur habile, un homme des champs; Jacob &eacute;tait un homme d&eacute;licat demeurant sous les tentes.
					<span class="verse">28</span>Isaac pr&eacute;f&eacute;rait &Eacute;sa&uuml;, car il appr&eacute;ciait le gibier, mais R&eacute;becca pr&eacute;f&eacute;rait Jacob.
					<span class="verse">29</span>Un jour, Jacob pr&eacute;parait un plat, quand &Eacute;sa&uuml; revint des champs, &eacute;puis&eacute;.
					<span class="verse">30</span>&Eacute;sa&uuml; dit &agrave; Jacob: "Laisse-moi donc avaler cette sauce, le roux qui est l&agrave;, car je suis &eacute;puis&eacute;!" C'est pour cela qu'on a donn&eacute; &agrave; &Eacute;sa&uuml; le nom d'&Eacute;dom &lpar;c'est-&agrave;-dire: le Roux&rpar;.
					<span class="verse">31</span>Jacob lui dit: "Vends-moi maintenant ton droit d'a&icirc;nesse!"
					<span class="verse">32</span>&Eacute;sa&uuml; r&eacute;pondit: "Je suis en train de mourir! &Agrave; quoi bon mon droit d'a&icirc;nesse?"
					<span class="verse">33</span>Jacob reprit: "Jure-le moi, maintenant!" Et &Eacute;sa&uuml; le jura, il vendit son droit d'a&icirc;nesse &agrave; Jacob.
					<span class="verse">34</span>Alors Jacob donna &agrave; &Eacute;sa&uuml; du pain et un plat de lentilles. Celui-ci mangea et but, puis il se leva et s'en alla. C'est ainsi qu'&Eacute;sa&uuml; montra du m&eacute;pris pour le droit d'a&icirc;nesse.
				</p>
			</div>
			<div>
				<h2 class="chapter" id="gn-26">26</h2>
				<p>
					Il y eut une famine dans le pays &hyphen; en plus de la premi&egrave;re, celle qui avait eu lieu au temps d'Abraham &hyphen; et Isaac partit pour Gu&eacute;rar chez Abim&eacute;lek, roi des Philistins.
					<span class="verse">2</span>Le Seigneur lui apparut et dit: "Ne descends pas en &Eacute;gypte, mais demeure dans le pays que je t'indiquerai;
					<span class="verse">3</span>s&eacute;journe dans ce pays; je serai avec toi et je te b&eacute;nirai, car, &agrave; toi et &agrave; ta descendance, je donnerai tous ces pays. Je tiendrai le serment que j'ai pr&ecirc;t&eacute; &agrave; Abraham, ton p&egrave;re.
					<span class="verse">4</span>Je rendrai ta descendance aussi nombreuse que les &eacute;toiles du ciel et je lui donnerai tous ces pays; c'est par ta descendance que se b&eacute;niront toutes les nations de la terre,
					<span class="verse">5</span>puisque Abraham a &eacute;cout&eacute; ma voix et qu'il a gard&eacute; mes observances, mes commandements, mes d&eacute;crets et mes lois."
				</p>
				<p>
					<span class="verse">6</span>Isaac demeura donc &agrave; Gu&eacute;rar.
					<span class="verse">7</span>Les hommes de cet endroit l'interrog&egrave;rent sur sa femme, et il r&eacute;pondit: "C'est ma s&oelig;ur", car il avait peur de r&eacute;pondre: "C'est ma femme". Il se disait: "Les hommes de cet endroit pourraient me tuer &agrave; cause de R&eacute;becca, elle est si belle &agrave; regarder."
					<span class="verse">8</span>Il &eacute;tait l&agrave; depuis longtemps d&eacute;j&agrave;, et voici qu'Abim&eacute;lek, roi des Philistins, regardant par la fen&ecirc;tre, le vit caresser R&eacute;becca, sa femme.
					<span class="verse">9</span>Abim&eacute;lek convoqua Isaac et lui dit: "&Agrave; coup s&ucirc;r, c'est ta femme! Comment as-tu pu dire: 'C'est ma s&oelig;ur'?" Isaac lui r&eacute;pondit: "Je l'ai dit car j'avais peur de mourir &agrave; cause d'elle."
					<span class="verse">10</span>Abim&eacute;lek reprit: "Que nous as-tu fait l&agrave;! Un peu plus, et un homme de ce peuple aurait couch&eacute; avec ta femme, et &agrave; cause de toi nous serions devenus coupables."
					<span class="verse">11</span>Abim&eacute;lek donna cet ordre &agrave; tout le peuple: "Quiconque touchera &agrave; cet homme ou &agrave; sa femme sera mis &agrave; mort."
					<span class="verse">12</span>Isaac fit des semailles sur cette terre et r&eacute;colta, cette ann&eacute;e-l&agrave;, le centuple. Le Seigneur le b&eacute;nit,
					<span class="verse">13</span>et Isaac devint un personnage important, de plus en plus important, jusqu'&agrave; devenir vraiment tr&egrave;s important.
					<span class="verse">14</span>Il avait un troupeau de petit b&eacute;tail, un troupeau de gros b&eacute;tail et de nombreux serviteurs. Aussi les Philistins en furent-ils jaloux.
					<span class="verse">15</span>Tous les puits qu'avaient creus&eacute;s les serviteurs de son p&egrave;re Abraham, au temps de celui-ci, les Philistins les bouch&egrave;rent en les remplissant de terre.
					<span class="verse">16</span>Abim&eacute;lek dit &agrave; Isaac: "Va-t'en de chez nous, car tu es devenu beaucoup plus puissant que nous."
					<span class="verse">17</span>Isaac s'en alla donc. Il campa dans la vall&eacute;e de Gu&eacute;rar et y demeura.
				</p>
				<p>
					<span class="verse">18</span>Isaac se mit &agrave; creuser de nouveau les puits d'eau qu'on avait creus&eacute;s au temps d'Abraham, son p&egrave;re, et que les Philistins avaient bouch&eacute;s apr&egrave;s la mort d'Abraham. Et il leur donna les noms que leur avait donn&eacute;s son p&egrave;re.
					<span class="verse">19</span>Puis les serviteurs d'Isaac creus&egrave;rent dans la vall&eacute;e et y trouv&egrave;rent un puits d'eaux vives.
					<span class="verse">20</span>Les bergers de Gu&eacute;rar cherch&egrave;rent querelle aux bergers d'Isaac, en disant: "Cette eau est &agrave; nous!" Isaac donna donc &agrave; ce puits le nom d'Esseq &lpar;c'est-&agrave;-dire: la Dispute&rpar;, car les bergers de Gu&eacute;rar s'&eacute;taient disput&eacute;s avec lui.
					<span class="verse">21</span>Ils creus&egrave;rent un autre puits et se querell&egrave;rent encore &agrave; son sujet. Isaac lui donna donc le nom de Sitna &lpar;c'est-&agrave;-dire: l'Accusation&rpar;.
					<span class="verse">22</span>Il partit de l&agrave; et creusa un autre puits. Ils ne cherch&egrave;rent plus querelle &agrave; son sujet. Isaac donna donc &agrave; ce puits le nom de Rehoboth &lpar;c'est-&agrave;-dire: les Largesses&rpar; et dit: "Maintenant le Seigneur nous a mis au large. Nous allons prosp&eacute;rer dans le pays."
					<span class="verse">23</span>De l&agrave;, il monta &agrave; Bersh&eacute;ba.
					<span class="verse">24</span>Le Seigneur lui apparut, cette nuit-l&agrave;, et dit: "Je suis le Dieu d'Abraham, ton p&egrave;re: ne crains pas, car je suis avec toi; je te b&eacute;nirai et je multiplierai ta descendance &agrave; cause d'Abraham, mon serviteur."
					<span class="verse">25</span>&Agrave; cet endroit, Isaac b&acirc;tit un autel et invoqua le nom du Seigneur; l&agrave;, il planta sa tente et ses serviteurs for&egrave;rent un puits.
				</p>
				<p>
					<span class="verse">26</span>Abim&eacute;lek, accompagn&eacute; d'Ahouzzath, un de ses proches, et de Pikol, le chef de son arm&eacute;e, sortit de Gu&eacute;rar pour aller rencontrer Isaac.
					<span class="verse">27</span>Celui-ci leur dit: "Pourquoi &ecirc;tes-vous venus vers moi, alors que vous me d&eacute;testez et m'avez renvoy&eacute; de chez vous?"
					<span class="verse">28</span>Ils r&eacute;pondirent: "Nous avons bien d&ucirc; constater que le Seigneur est avec toi, et nous avons dit: Qu'un m&ecirc;me serment nous unisse, nous et toi, et nous conclurons ensemble une alliance:
					<span class="verse">29</span>tu ne nous feras pas de mal, de m&ecirc;me que nous ne t'avons pas frapp&eacute;, et que nous t'avons uniquement fait du bien et renvoy&eacute; en paix. &Agrave; pr&eacute;sent, tu es le b&eacute;ni du Seigneur."
					<span class="verse">30</span>Alors il leur fit un festin, ils mang&egrave;rent et ils burent.
					<span class="verse">31</span>Ils se lev&egrave;rent de bon matin et se pr&ecirc;t&egrave;rent serment l'un &agrave; l'autre. Puis Isaac les cong&eacute;dia et ils le quitt&egrave;rent en paix.
					<span class="verse">32</span>Ce jour-l&agrave;, les serviteurs d'Isaac vinrent l'informer au sujet du puits qu'ils creusaient. Ils lui dirent: "Nous avons trouv&eacute; de l'eau!"
					<span class="verse">33</span>Il donna au puits le nom de Shib&eacute;a &lpar;c'est-&agrave;-dire: le Serment&rpar;, et c'est pourquoi aujourd'hui encore on appelle cette ville Bersh&eacute;ba.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">34</span>&Eacute;sa&uuml; avait quarante ans quand il prit pour femmes Judith, fille de Be&eacute;ri le Hittite, et Basmate, fille d'&Eacute;lone le Hittite.
					<span class="verse">35</span>Elles furent un sujet d'amertume pour Isaac et R&eacute;becca.
				</p>
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="gn-27">27</h2>
				<p>
					Isaac &eacute;tait devenu vieux, ses yeux avaient faibli et il n'y voyait plus. Il appela &Eacute;sa&uuml; son fils a&icirc;n&eacute;: "Mon fils!" Celui-ci r&eacute;pondit: "Me voici."
					<span class="verse">2</span>Isaac reprit: "Tu vois: je suis devenu vieux, mais je ne sais pas le jour de ma mort.
					<span class="verse">3</span>Prends donc maintenant tes armes, ton carquois et ton arc, sors dans la campagne et tue-moi du gibier.
					<span class="verse">4</span>Pr&eacute;pare-moi un bon plat comme je les aime et apporte-le-moi pour que je mange, et que je te b&eacute;nisse avant de mourir."
					<span class="verse">5</span>Pendant qu'Isaac parlait ainsi à son fils &Eacute;sa&uuml;, R&eacute;becca &eacute;coutait. &Eacute;sa&uuml; alla donc dans la campagne chasser du gibier pour son p&egrave;re.
				</p>
				<p>
					<span class="verse">6</span>Alors R&eacute;becca dit à son fils Jacob: "Voici que j'ai entendu ton p&egrave;re parler à ton fr&egrave;re &Eacute;sa&uuml;. Il lui disait:
					<span class="verse">7</span>"Apporte-moi du gibier et pr&eacute;pare-moi un bon plat pour que je mange et que je te b&eacute;nisse devant le Seigneur avant de mourir."
					<span class="verse">8</span>Maintenant, mon fils, &eacute;coute bien ce que je t'ordonne.
					<span class="verse">9</span>Va dans le troupeau de petit b&eacute;tail et ram&egrave;ne-moi deux beaux chevreaux. Je pr&eacute;parerai pour ton p&egrave;re un bon plat, comme il les aime,
					<span class="verse">10</span>et tu le lui apporteras à manger; alors il pourra te b&eacute;nir avant de mourir."
					<span class="verse">11</span>Jacob r&eacute;pondit à sa m&egrave;re R&eacute;becca: "Mais mon fr&egrave;re &Eacute;sa&uuml; est un homme velu, tandis que ma peau est lisse!
					<span class="verse">12</span>Si jamais mon p&egrave;re me palpe, il croira que je me suis moqu&eacute; de lui et j'attirerai sur moi la mal&eacute;diction au lieu de la b&eacute;n&eacute;diction."
					<span class="verse">13</span>Mais sa m&egrave;re lui r&eacute;pliqua: "Qu'elle vienne sur moi, ta mal&eacute;diction, mon fils! &Eacute;coute seulement ce que je te dis et va me chercher les chevreaux."
				</p>
				<p>
					<span class="verse">14</span>Il alla donc les chercher et les apporta à sa m&egrave;re. Et celle-ci pr&eacute;para un bon plat comme son p&egrave;re les aimait.
					<span class="verse">15</span>R&eacute;becca prit les meilleurs habits d'&Eacute;sa&uuml;, son fils a&icirc;n&eacute;, ceux qu'elle gardait à la maison; elle en rev&ecirc;tit Jacob, son fils cadet.
					<span class="verse">16</span>Puis, avec des peaux de chevreau, elle lui couvrit les mains et la partie lisse du cou.
					<span class="verse">17</span>Elle remit ensuite entre ses mains le plat et le pain qu'elle avait pr&eacute;par&eacute;s.
				</p>
				<p>
					<span class="verse">18</span>Jacob entra chez son p&egrave;re et dit: "Mon p&egrave;re!" Celui-ci r&eacute;pondit: "Me voici. Qui es-tu, mon fils?"
					<span class="verse">19</span>Jacob dit à son p&egrave;re: "Je suis &Eacute;sa&uuml;, ton premier-n&eacute;; j'ai fait ce que tu m'as dit. Viens donc t'asseoir, mange de mon gibier; alors, tu pourras me b&eacute;nir."
					<span class="verse">20</span>Isaac lui dit: "Comme tu as trouv&eacute; vite, mon fils!" Jacob r&eacute;pondit: "C'est que le Seigneur, ton Dieu, a favoris&eacute; ma chasse."
					<span class="verse">21</span>Isaac lui dit: "Approche donc, mon fils, que je te palpe, pour savoir si tu es bien mon fils &Eacute;sa&uuml;!"
					<span class="verse">22</span>Jacob s'approcha de son p&egrave;re Isaac. Celui-ci le palpa et dit: "La voix est la voix de Jacob, mais les mains sont les mains d'&Eacute;sa&uuml;."
					<span class="verse">23</span>Il ne reconnut pas Jacob car ses mains &eacute;taient velues comme celles de son fr&egrave;re &Eacute;sa&uuml;, et il le b&eacute;nit.
					<span class="verse">24</span>Il dit encore: "C'est bien toi mon fils &Eacute;sa&uuml;?" Jacob r&eacute;pondit: "C'est bien moi."
					<span class="verse">25</span>Isaac reprit: "Apporte-moi le gibier, mon fils, j'en mangerai, et alors je pourrai te b&eacute;nir." Jacob le servit, et il mangea. Jacob lui pr&eacute;senta du vin, et il but.
					<span class="verse">26</span>Son p&egrave;re Isaac dit alors: "Approche-toi et embrasse-moi, mon fils."
					<span class="verse">27</span>Comme Jacob s'approchait et l'embrassait, Isaac respira l'odeur de ses v&ecirc;tements, et il le b&eacute;nit en disant: "Voici que l'odeur de mon fils est comme l'odeur d'un champ que le Seigneur a b&eacute;ni.
					<span class="verse">28</span>Que Dieu te donne la ros&eacute;e du ciel et une terre fertile, froment et vin nouveau en abondance!
					<span class="verse">29</span>Que des peuples te servent, que des nations se prosternent devant toi. Sois un chef pour tes fr&egrave;res, que les fils de ta m&egrave;re se prosternent devant toi. Maudit soit celui qui te maudira, b&eacute;ni soit celui qui te b&eacute;nira!"
				</p>
				<p>
					<span class="verse">30</span>&Agrave; peine Isaac avait-il fini de b&eacute;nir Jacob, et Jacob avait-il quitt&eacute; son p&egrave;re, que son fr&egrave;re &Eacute;sa&uuml; revint de la chasse.
					<span class="verse">31</span>Lui aussi pr&eacute;para un bon plat et l'apporta à son p&egrave;re en lui disant: "Que mon p&egrave;re se l&egrave;ve et mange du gibier de son fils; alors tu pourras me b&eacute;nir."
					<span class="verse">32</span>Isaac lui demanda: "Qui es-tu?" Il r&eacute;pondit: "Je suis &Eacute;sa&uuml;, ton fils premier-n&eacute;."
					<span class="verse">33</span>Isaac se mit alors à trembler violemment et dit: "Qui donc est celui qui a &eacute;t&eacute; à la chasse et m'a rapport&eacute; du gibier? J'ai mang&eacute; de tout avant que tu n'arrives. Celui-là, je l'ai b&eacute;ni; b&eacute;ni il restera."
					<span class="verse">34</span>D&egrave;s qu'&Eacute;sa&uuml; entendit les paroles de son p&egrave;re, il poussa un tr&egrave;s grand cri, plein d'amertume. Il dit à son p&egrave;re: "&Ocirc; mon p&egrave;re, b&eacute;nis-moi aussi!"
					<span class="verse">35</span>Isaac r&eacute;pondit: "Ton fr&egrave;re est venu par ruse et il a vol&eacute; ta b&eacute;n&eacute;diction!"
					<span class="verse">36</span>&Eacute;sa&uuml; reprit: "Est-ce parce qu'on lui a donn&eacute; le nom de Jacob (c'est-à-dire: le Trompeur) que, par deux fois, celui-ci m'a tromp&eacute;? Il a vol&eacute; mon droit d'a&icirc;nesse et voici que, maintenant, il a vol&eacute; ma b&eacute;n&eacute;diction. Ne m'as-tu pas r&eacute;serv&eacute; une b&eacute;n&eacute;diction?"
					<span class="verse">37</span>Isaac r&eacute;pondit à &Eacute;sa&uuml;: "Voici que j'ai fait de lui ton chef, je lui ai donn&eacute; tous ses fr&egrave;res pour serviteurs, je l'ai pourvu de froment et de vin nouveau: que puis-je encore faire pour toi, mon fils!"
					<span class="verse">38</span>&Eacute;sa&uuml; r&eacute;pondit à son p&egrave;re: "N'as-tu donc qu'une seule b&eacute;n&eacute;diction, mon p&egrave;re? &Ocirc; mon p&egrave;re, b&eacute;nis-moi aussi!" Puis &Eacute;sa&uuml; &eacute;leva la voix et pleura.
					<span class="verse">39</span>Alors Isaac reprit la parole et dit: "Loin des terres fertiles sera ta demeure, loin de la ros&eacute;e qui tombe du ciel.
					<span class="verse">40</span>Tu vivras grâce à ton &eacute;p&eacute;e et tu serviras ton fr&egrave;re; mais à force de vagabonder, tu &ocirc;teras son joug de ton cou!"
				</p>
				<p>
					<span class="verse">41</span>&Eacute;sa&uuml; se mit à consid&eacute;rer Jacob comme son ennemi à cause de la b&eacute;n&eacute;diction qu'il avait reçue de son p&egrave;re. Il se disait en lui-m&ecirc;me: "Le moment du deuil de mon p&egrave;re approche. Alors je tuerai mon fr&egrave;re Jacob."
					<span class="verse">42</span>On rapporta à R&eacute;becca les paroles d'&Eacute;sa&uuml;, son fils a&icirc;n&eacute;, et elle fit appeler Jacob, son fils cadet. Elle lui dit: "Voici que ton fr&egrave;re &Eacute;sa&uuml; veut se venger de toi en te tuant.
					<span class="verse">43</span>Maintenant, mon fils, &eacute;coute-moi bien: l&egrave;ve-toi et fuis à Harane chez mon fr&egrave;re Laban.
					<span class="verse">44</span>Tu habiteras avec lui quelque temps, jusqu'à ce que la fureur de ton fr&egrave;re se d&eacute;tourne de toi,
					<span class="verse">45</span>oui, que sa col&egrave;re se d&eacute;tourne de toi et qu'il oublie ce que tu lui as fait; alors j'enverrai quelqu'un te chercher là-bas. Pourquoi serais-je priv&eacute;e de mes deux enfants le m&ecirc;me jour?"
					<span class="verse">46</span>R&eacute;becca dit à Isaac: "Je suis d&eacute;go&ucirc;t&eacute;e de la vie à cause des filles de Hittites, les femmes d'&Eacute;sa&uuml;. Si jamais Jacob devait &eacute;pouser une fille comme celles-là, une fille de ce pays, à quoi bon vivre encore!"
				</p>
			</div>
		</section>
	</main>
	<footer></footer>
	<script src="../../js/script.js"></script>
</body>

</html>