<!DOCTYPE html>
<html>
<head>
</head>
<body>
	<header>
		<h1>Lettre de saint Paul ap&ocirc;tre<br>&agrave; Phil&eacute;mon</h1>
		<a href="./books.html">Liste des Livres</a>
		<nav>
		</nav>
	</header>
	<main>
		<section>
			<div>
				<p>
					<h2 class="chapter lettrine">P</h2><span class="bold smallcaps">aul, en prison</span> pour le Christ J&eacute;sus, et Timoth&eacute;e notre fr&egrave;re, à toi, Phil&eacute;mon, notre collaborateur bien&hyphen;aim&eacute;,
					<span class="verse">2</span>ainsi qu'à notre s&oelig;ur, Aphia, à notre compagnon de combat, Archippe, et à l'&Eacute;glise qui se rassemble dans ta maison.
					<span class="verse">3</span>&Agrave; vous, la gr&acirc;ce et la paix de la part de Dieu notre P&egrave;re et du Seigneur J&eacute;sus Christ.
				</p>
				<p>
					<span class="verse">4</span>&Agrave; tout moment je rends gr&acirc;ce à mon Dieu, en faisant m&eacute;moire de toi dans mes pri&egrave;res,
					<span class="verse">5</span>car j'entends parler de ton amour et de la foi que tu as pour le Seigneur J&eacute;sus et à l'&eacute;gard de tous les fid&egrave;les.
					<span class="verse">6</span>Je prie pour que ta communion dans la foi devienne efficace par la pleine connaissance de tout le bien qui est en nous, pour le Christ.
					<span class="verse">7</span>En effet, ta charit&eacute; m'a d&eacute;jà apport&eacute; beaucoup de joie et de r&eacute;confort, car gr&acirc;ce à toi, fr&egrave;re, les c&oelig;urs des fid&egrave;les ont trouv&eacute; du repos.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">8</span>Certes, j'ai dans le Christ toute libert&eacute; de parole pour te prescrire ce qu'il faut faire,
					<span class="verse">9</span>mais je pr&eacute;f&egrave;re t'adresser une demande au nom de la charit&eacute;: moi, Paul, tel que je suis, un vieil homme et, qui plus est, prisonnier maintenant à cause du Christ J&eacute;sus,
					<span class="verse">10</span>j'ai quelque chose à te demander pour On&eacute;sime, mon enfant à qui, en prison, j'ai donn&eacute; la vie dans le Christ.
				</p>
				<p>
					<span class="verse">11</span>Cet On&eacute;sime (dont le nom signifie "avantageux") a &eacute;t&eacute;, pour toi, inutile à un certain moment, mais il est maintenant bien utile pour toi comme pour moi.
					<span class="verse">12</span>Je te le renvoie, lui qui est comme mon c&oelig;ur.
					<span class="verse">13</span>Je l'aurais volontiers gard&eacute; aupr&egrave;s de moi, pour qu'il me rende des services en ton nom, à moi qui suis en prison à cause de l'&Eacute;vangile.
					<span class="verse">14</span>Mais je n'ai rien voulu faire sans ton accord, pour que tu accomplisses ce qui est bien, non par contrainte mais volontiers.
					<span class="verse">15</span>S'il a &eacute;t&eacute; &eacute;loign&eacute; de toi pendant quelque temps, c'est peut&hyphen;&ecirc;tre pour que tu le retrouves d&eacute;finitivement,
					<span class="verse">16</span>non plus comme un esclave, mais, mieux qu'un esclave, comme un fr&egrave;re bien&hyphen;aim&eacute;: il l'est vraiment pour moi, combien plus le sera&hyphen;t&hyphen;il pour toi, aussi bien humainement que dans le Seigneur.
					<span class="verse">17</span>Si donc tu estimes que je suis en communion avec toi, accueille&hyphen;le comme si c'&eacute;tait moi.
					<span class="verse">18</span>S'il t'a fait du tort ou s'il te doit quelque chose, mets cela sur mon compte.
				</p>
			</div>
			<div>
				<p>
					<span class="verse">19</span>Moi, Paul, j'&eacute;cris ces mots de ma propre main: c'est moi qui te rembourserai. Je n'ajouterai pas que toi aussi, tu as une dette envers moi, et cette dette, c'est toi&hyphen;m&ecirc;me.
					<span class="verse">20</span>Oui, fr&egrave;re, donne&hyphen;moi cette satisfaction dans le Seigneur, fais que mon c&oelig;ur trouve du repos dans le Christ.
					<span class="verse">21</span>Confiant dans ton ob&eacute;issance, je t'&eacute;cris en sachant que tu feras plus encore que je ne dis.
				</p>
				<p>
					<span class="verse">22</span>En m&ecirc;me temps, pr&eacute;vois aussi mon logement, car j'esp&egrave;re que, gr&acirc;ce à vos pri&egrave;res, je vous serai rendu.
					<span class="verse">23</span>&Eacute;paphras, mon compagnon de captivit&eacute; dans le Christ J&eacute;sus, te salue,
					<span class="verse">24</span>ainsi que Marc, Aristarque, D&eacute;mas et Luc, mes collaborateurs.
					<span class="verse">25</span>Que la gr&acirc;ce du Seigneur J&eacute;sus Christ soit avec votre esprit.
				</p>
			</div>
		</section>
		<section id="endbook">
			&#10016;
		</section>
	</main>
	<footer></footer>
<script src="../../script.js"></script>
</body>
</html>