<!DOCTYPE html>
<html>
<head>
	<title>Ruth - Traduction Liturgique</title>
</head>
<body>
	<header>
		<h1>Livre de Ruth</h1>
		<a href="./books.html">Liste des Livres</a>
		<nav>
		</nav>
	</header>
	<main>
		<section id="rt-1">
			<div>
				<h2 class="chapter lettrine">A</h2><span class="bold smallcaps">u</span> temps o&ugrave; les Juges gouvernaient, il y eut une famine dans le pays. Un homme de Bethl&eacute;em de Juda s'en alla, avec sa femme et ses deux fils, s&eacute;journer dans les champs de Moab.
				<span class="verse">2</span>Le nom de cet homme &eacute;tait &Eacute;lim&eacute;lech, le nom de sa femme &eacute;tait No&eacute;mi, et les noms de ses deux fils &eacute;taient Mahalon et Cheljon; <i>ils &eacute;taient</i> Ephrat&eacute;ens, de Bethl&eacute;em de Juda. Ils all&egrave;rent aux champs de Moab, et s'y &eacute;tablirent.
				<span class="verse">3</span>&Eacute;lim&eacute;lech mari de No&eacute;mi, mourut, et elle resta seule avec ses deux fils,
				<span class="verse">4</span>Il prirent des femmes moabites, dont l'une se nommait Orpha et l'autre se nommait Ruth, et ils demeur&egrave;rent là environ dix ans.
				<span class="verse">5</span>Mahalon et Cheljon moururent aussi tous deux, et la femme resta <i>priv&eacute;e</i> de ses deux fils et de son mari.
			</div>
			<div>
				<span class="verse">6</span>Alors, s'&eacute;tant lev&eacute;e, elle et ses belles-filles, elle quitta les champs de Moab, car elle avait appris dans la campagne de Moab que Yahweh avait visit&eacute; son peuple et lui avait donn&eacute; du pain.
				<span class="verse">7</span>Elle sortit <i>donc</i> du lieu o&ugrave; elle s'&eacute;tait <i>&eacute;tablie</i>, avec ses deux belles-filles et elles se mirent en route pour retourner au pays de Juda.
				<span class="verse">8</span>No&eacute;mi dit à ses deux belles-filles: "Allez, retournez chacune dans la maison de votre m&egrave;re. Que Yahweh use de bont&eacute; envers vous, comme vous l'avez fait envers ceux qui sont morts et envers moi!
				<span class="verse">9</span>Que Yahweh vous fasse trouver à chacune du repos dans la maison d'un &eacute;poux!" Et elle les baisa. Elles &eacute;lev&egrave;rent la voix et pleur&egrave;rent,
				<span class="verse">10</span>et elles lui dirent: "Non; nous retournerons avec toi vers ton peuple."
				<span class="verse">11</span>No&eacute;mi dit: "Retournez, mes filles; pourquoi viendriez-vous avec moi? Ai-je encore dans mon sein des fils qui puissent devenir vos maris?
				<span class="verse">12</span>Retournez, mes filles, allez. Je suis trop âg&eacute;e pour me remarier. Et quand je dirais: J'ai de l'esp&eacute;rance; quand je serais cette nuit même à un mari et que j'enfanterais des fils,
				<span class="verse">13</span>attendriez-vous pour cela jusqu'à ce qu'ils fussent grands? vous abstiendriez-vous pour cela de vous remarier? Non, mes filles. Il m'est tr&egrave;s amer à cause de vous que la main de Yahweh se soit appesantie sur moi."
				<span class="verse">14</span>Et, &eacute;levant la voix, elles pleur&egrave;rent encore. Puis Orpha baisa sa belle-m&egrave;re, mais Ruth s'attacha à elle.
				<span class="verse">15</span><i>No&eacute;mi</i> dit à <i>Ruth</i>: "Voici que ta belle-sœur s'en est retourn&eacute;e vers son peuple et vers son dieu; retourne avec ta belle-sœur."
				<span class="verse">16</span>Ruth r&eacute;pondit: "Ne me presse pas de te laisser en m'en retournant loin de toi. O&ugrave; tu iras, j'irai; o&ugrave; tu demeureras, je demeurerai; ton peuple sera mon peuple, et ton Dieu sera mon Dieu;
				<span class="verse">17</span>o&ugrave; tu mourras, je mourrai et j'y serai ensev&Eacute;lie. Que Yahweh me traite dans toute sa rigueur, si autre chose que la mort me s&eacute;pare de toi!"
				<span class="verse">18</span>Voyant que <i>Ruth</i> &eacute;tait d&eacute;cid&eacute;e à l'accompagner, <i>No&eacute;mi</i> cessa ses instances.
			</div>
			<div>
				<span class="verse">19</span>Elles s'en all&egrave;rent toutes deux, jusqu'à ce qu'elles arrivassent à Bethl&eacute;em. Lorsqu'elles entr&egrave;rent dans Bethl&eacute;em, toute la ville fut &eacute;mue à cause d'elles, et les femmes disaient: "Est-ce là No&eacute;mi?"
				<span class="verse">20</span>Elle leur dit: "Ne m'appelez pas No&eacute;mi; appelez-moi Marah, car le Tout-Puissant m'a remplie d'amertume
				<span class="verse">21</span>Je m'en suis all&eacute;e les mains pleines, et Yahweh me ram&egrave;ne les mains vides. Pourquoi m'appelleriez-vous No&eacute;mi, apr&egrave;s que Yahweh a t&eacute;moign&eacute; contre moi et que le Tout-Puissant m'a afflig&eacute;e?"
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="rt-2">2</h2>
				<span class="verse">22</span>C'est ainsi que No&eacute;mi revint et, avec elle, sa belle-fille, Ruth la Moabite, qui &eacute;tait arriv&eacute;e des champs de Moab. Elles arriv&egrave;rent à Bethl&eacute;em au commencement de la moisson des orges.
				<span class="verse">1</span>No&eacute;mi avait un parent du côt&eacute; de son mari; <i>c'&eacute;tait</i> un homme puissant et riche, de la famille d'&Eacute;lim&eacute;lech et son nom <i>&eacute;tait</i> Booz.
				<br>
				<span class="verse">2</span>Ruth, la Moabite, dit à No&eacute;mi: "je voudrais bien aller aux champs glaner des &eacute;pis derri&egrave;re celui aux yeux duquel j'aurai trouv&eacute; grâce." Elle lui r&eacute;pondit: "Va, ma fille."
				<span class="verse">3</span><i>>Ruth</i> s'en alla et vint glaner dans un champ derri&egrave;re les moissonneurs; et il se rencontra qu'elle arriva dans la pi&egrave;ce de terre qui <i>appartenait</i> à Booz, qui <i>&eacute;tait</i> de la famille d'&Eacute;lim&eacute;lech.
				<span class="verse">4</span>Et voilà que Booz vint de Bethl&eacute;em, et il dit aux moissonneurs: "Yahweh soit avec vous!" Ils lui r&eacute;pondirent: "Yahweh te b&eacute;nisse!"
				<span class="verse">5</span>Et Booz dit à son serviteur &eacute;tabli sur les moissonneurs: "&Agrave; qui est cette jeune fille?"
				<span class="verse">6</span>Le serviteur &eacute;tabli sur les moissonneurs r&eacute;pondit: "C'est une jeune Moabite, qui est revenue avec No&eacute;mi des champs de Moab.
				<span class="verse">7</span>Elle <i>nous</i> a dit: Laissez-moi glaner et ramasser des &eacute;pis entre les gerbes, derri&egrave;re les moissonneurs, Et, depuis ce matin qu'elle est arriv&eacute;e, jusqu'à pr&eacute;sent, elle a &eacute;t&eacute; debout, et ce repos qu'elle prend dans la maison est court."
				<br>
				<span class="verse">8</span>Booz dit à Ruth: "Ecoute, ma fille, ne va pas glaner dans un autre champ; ne t'&eacute;loigne pas d'ici, et reste ainsi avec mes servantes.
				<span class="verse">9</span>Regarde le champ que l'on moissonnera, et va derri&egrave;re elles. N'ai-je pas d&eacute;fendu aux serviteurs de te toucher? Et quand tu auras soif, tu iras aux cruches, et tu boiras de ce que les serviteurs auront puis&eacute;."
				<br>
				<span class="verse">10</span>Alors, tombant sur sa face, elle se prosterna contre terre et lui dit: "Comment ai-je trouv&eacute; gr&acirc;ce à tes yeux, pour que tu t'int&eacute;resses à moi, qui suis une &eacute;trang&egrave;re?"
				<span class="verse">11</span>Booz lui r&eacute;pondit: "On m'a rapport&eacute; tout ce que tu as fait pour ta belle-m&egrave;re apr&egrave;s la mort de ton mari, et comment tu as quitt&eacute; ton p&egrave;re et ta m&egrave;re et le pays de ta naissance, et tu es venue vers un peuple que tu ne connaissais pas auparavant.
				<span class="verse">12</span>Que Yahweh te rende ce que tu as fait, et que ta r&eacute;compense soit pleine, de la part de Yahweh, le Dieu d'Israël, sous les ailes duquel tu es venue te r&eacute;fugier!"
				<span class="verse">13</span>Et elle dit: "Oh! que je trouve grâce à tes yeux, mon seigneur! Car tu m'as consol&eacute;e, et tu as parl&eacute; au cœur de ta servante, bien que je ne sois pas même comme l'une de tes servantes."
			</div>
			<div>
				<span class="verse">14</span>Au moment du repas, Booz dit à <i>Ruth</i>: "Approche, mange du pain et trempe ton morceau dans le vinaigre." Elle s'assit à côt&eacute; des moissonneurs; Booz lui donna du grain rôti; elle mangea et se rassasia, et elle garda le reste;
				<span class="verse">15</span>ensuite elle se leva pour glaner. Et Booz donna cet ordre à ses serviteurs: "qu'elle glane aussi entre les gerbes, et ne lui faites pas de honte;
				<span class="verse">16</span>et même vous tirerez pour elle <i>quelques &eacute;pis</i> des javelles, que vous laisserez <i>par terre</i>, afin qu'elle les ramasse, et vous ne lui ferez point de reproches."
				<span class="verse">17</span>Elle glana dans le champ jusqu'au soir, et elle battit ce qu'elle avait glan&eacute;; il y eut environ un &eacute;pha d'orge.
				<span class="verse">18</span>Elle l'emporta et revint à la ville, et sa belle-m&egrave;re vit ce qu'elle avait glan&eacute;. Elle tira aussi ce qu'elle avait gard&eacute; de reste apr&egrave;s son repas, et le donna.
				<br>
				<span class="verse">20</span>No&eacute;mi dit à sa belle-fille: "Qu'il soit b&eacute;ni de Yahweh de ce qu'il n'a pas cess&eacute; d'être mis&eacute;ricordieux envers les vivants, aussi bien qu'envers ceux qui sont morts!" No&eacute;mi lui dit <i>encore</i>: "Cet homme est pour nous un proche parent et l'un de ceux qui ont sur nous droit de rachat."
				<span class="verse">21</span>Ruth, la Moabite, dit: Il m'a dit encore: "Reste avec mes serviteurs jusqu'à ce qu'ils aient achev&eacute; toute ma moisson."
				<span class="verse">22</span>Et No&eacute;mi dit à Ruth, sa belle-fille: "Il est bon, ma fille, que tu sortes avec ses servantes, afin qu'on ne te maltraite pas dans un autre champ."
				<span class="verse">19</span>Sa belle-m&egrave;re lui dit: "O&ugrave; as-tu glan&eacute; aujourd'hui, et o&ugrave; as-tu travaill&eacute;? B&eacute;ni soit celui qui s'est int&eacute;ress&eacute; à toi!" Et <i>Ruth</i> fit connaître à sa belle-m&egrave;re chez qui elle avait travaill&eacute;, en disant: "L'homme chez qui j'ai travaill&eacute; aujourd'hui s'appelle Booz."
				<span class="verse">23</span>Elle resta donc avec les servantes de Booz pour glaner, jusqu'à la fin de la moisson des orges et de la moisson du froment; et elle demeurait avec sa belle-m&egrave;re.
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="rt-3">3</h2>
				<span class="verse">1</span>No&eacute;mi, sa belle-m&egrave;re lui dit: "Ma fille, je veux te chercher un lieu de repos o&ugrave; tu sois heureuse.
				<span class="verse">2</span>Et maintenant, Booz, avec les servantes duquel tu as &eacute;t&eacute;, n'est-il pas notre parent? Voici qu'il doit vanner cette nuit l'orge qui est dans l'aire.
				<span class="verse">3</span>Lave-toi et oins-toi, mets tes <i>plus beaux</i> vêtements, et descends vers l'aire. Ne te laisse pas apercevoir de lui, jusqu'à ce qu'il ait achev&eacute; de manger et de boire.
				<span class="verse">4</span>Et quand il ira se coucher, observe le lieu o&ugrave; il se couche; puis entre, soul&egrave;ve la couverture de ses pieds et couche-toi; lui-même te dira ce que tu as à faire."
				<span class="verse">5</span>Elle lui r&eacute;pondit: "Je ferai tout ce que tu me dis."
				<span class="verse">6</span>Elle descendit dans l'aire et fit tout ce que lui avait ordonn&eacute; sa belle-m&egrave;re.
				<span class="verse">7</span>Booz mangea et but, et son cœur fut joyeux. Il alla se coucher à l'extr&eacute;mit&eacute; du tas de gerbes; <i>alors Ruth</i> s'approcha doucement, d&eacute;couvrit ses pieds et se coucha.
				<br>
				<span class="verse">8</span>Au milieu de la nuit, cet homme eut une frayeur; il se pencha et, voici qu'une femme &eacute;tait couch&eacute;e à ses pieds.
				<span class="verse">9</span>Il dit: "Qui es-tu?". Elle r&eacute;pondit: "Je suis Ruth, ta servante; &eacute;tends sur ta servante le pan de ton manteau, car tu as droit de rachat."
				<span class="verse">10</span>Il dit: "B&eacute;nie sois-tu de Yahweh, ma fille! Ton dernier amour surpasse le premier, car tu n'as pas recherch&eacute; des jeunes gens, pauvres ou riches.
				<span class="verse">11</span>Maintenant, ma fille, ne crains point; tout ce que tu diras, je le ferai pour toi; car tout le peuple de Bethl&eacute;em sait que tu es une femme vertueuse.
				<span class="verse">12</span>Maintenant, c'est en v&eacute;rit&eacute; que j'ai un droit de rachat, mais il y en a un autre plus proche que moi.
				<span class="verse">13</span>Passe ici la nuit; et demain, s'il veut te racheter, c'est bien, qu'il te rach&egrave;te; mais s'il ne veut pas te racheter, je te rach&egrave;terai, moi. Yahweh est vivant! Reste couch&eacute;e jusqu'au matin!"
				<span class="verse">14</span>Elle resta donc couch&eacute;e à ses pieds jusqu'au matin, et elle se leva avant qu'un homme pût en reconnaître un autre. Booz dit: "Qu'on ne sache pas que cette femme est entr&eacute;e dans l'aire."
				<span class="verse">15</span>Et il ajouta: "Donne le manteau qui est sur toi, et tiens-le." Elle le tint: et il mesura six mesures d'orge, qu'il chargea sur elle; puis il rentra dans la ville.
				<span class="verse">16</span>Ruth &eacute;tant revenue aupr&egrave;s de sa belle-m&egrave;re, No&eacute;mi lui dit: "Qu'as-tu fait, ma fille?" <i>Ruth</i> lui raconta tout ce que cet homme avait fait pour elle:
				<span class="verse">17</span>"Il m'a donn&eacute;, ajouta-t-elle, ces six mesures d'orge, en me disant: Tu ne retourneras pas les mains vides chez ta belle-m&egrave;re."
				<span class="verse">18</span>Et <i>No&eacute;mi</i> dit: "Reste <i>ici</i>, ma fille, jusqu'à ce que tu saches comment finira l'affaire; car cet homme ne se donnera point de repos qu'il n'ait termin&eacute; cette affaire aujourd'hui."
			</div>
		</section>
		<section>
			<div>
				<h2 class="chapter" id="rt-4">4</h2>
				<span class="verse">1</span>Booz monta à la porte de la ville et s'y assit. Or voici que celui qui avait droit de rachat et dont Booz avait parl&eacute;, vint à passer. Il lui dit: "Arrête-toi, assieds-toi ici, toi un tel." Cet homme s'arrêta et s'assit.
				<span class="verse">2</span>Alors <i>Booz</i> prit dix hommes parmi les anciens de la ville, et il dit: "Asseyez-vous ici." Et ils s'assirent.<br>
				<span class="verse">3</span>Il dit à celui qui avait le droit de rachat: "La portion de champ qui <i>appartenait</i> à notre fr&egrave;re &Eacute;lim&eacute;lech, a &eacute;t&eacute; vendue par No&eacute;mi, qui est revenue des champs de Moab.
				<span class="verse">4</span>Et j'ai dit: je veux t'en informer et te dire: Ach&egrave;te-la en pr&eacute;sence de ceux qui si&egrave;gent ici, et en pr&eacute;sence des anciens de mon peuple. Si tu veux racheter, rach&egrave;te; si tu ne veux pas, d&eacute;clare-le-moi, afin que je le sache; car il n'y a personne avant toi qui ait le droit de rachat; moi, <i>je viens</i> apr&egrave;s toi." Il r&eacute;pondit: "Je rach&egrave;terai."
				<span class="verse">5</span>Et Booz dit: "Le jour o&ugrave; tu acquerras le champ de la main de No&eacute;mi, tu l'acquerras en même temps de Ruth la Moabite, femme du d&eacute;funt, pour faire revivre le nom du d&eacute;funt dans son h&eacute;ritage."
				<span class="verse">6</span>Celui qui avait le droit de rachat r&eacute;pondit: "Je ne puis pas le racheter pour mon compte, de peur de d&eacute;truire mon <i>propre</i> h&eacute;ritage. Fais usage de mon droit de rachat, car je ne puis racheter."
				<span class="verse">7</span>C'&eacute;tait autrefois <i>la coutume</i> en Israël, en cas de rachat et d'&eacute;change, pour valider toute affaire, que <i>l'homme</i> ôtât son soulier et le donnât à l'autre cela servait de t&eacute;moignage en Israël.<br>
				<span class="verse">8</span>Celui qui avait le droit de rachat dit à Booz: "Acquiers pour ton compte." Et il ôta son soulier.
				<span class="verse">9</span>Et Booz dit aux anciens et à tout le peuple: "Vous êtes t&eacute;moins aujourd'hui que j'ai acquis de la main de No&eacute;mi tout ce qui appartenait à &Eacute;lim&eacute;lech, et tout ce qui appartenait à Cheljon et à Mahalon,
				<span class="verse">10</span>et que j'ai acquis en même temps pour femme Ruth la Moabite, femme de Mahalon, pour faire revivre le nom du d&eacute;funt dans son h&eacute;ritage, afin que le nom du d&eacute;funt ne soit point retranch&eacute; d'entre ses fr&egrave;res et de la porte de son lieu. Vous en êtes t&eacute;moins en ce jour!"
				<span class="verse">11</span>Tout le peuple qui &eacute;tait à la porte et les anciens dirent: "''Nous en sommes</i> t&eacute;moins. Que Yahweh rende la femme qui entre dans ta maison semblable à Rachel et à Lia, qui toutes les deux ont bâti la maison d'Israël! Sois fort dans Ephrata, et fais-toi un nom dans Bethl&eacute;em!
				<span class="verse">12</span>Puisse ta maison être semblable à la maison de Phar&egrave;s, — que Thamar enfanta à Juda, — par la post&eacute;rit&eacute; que Yahweh te donnera de cette jeune femme!"
			<br>
				<span class="verse">13</span>Booz prit Ruth, et elle fut sa femme, et il alla vers elle. Yahweh donna à <i>Ruth</i> de concevoir, et elle enfanta un fils.
				<span class="verse">14</span>Les femmes dirent à No&eacute;mi: "B&eacute;ni soit Yahweh, qui ne t'a point laiss&eacute; manquer aujourd'hui d'un r&eacute;dempteur! Que son nom devienne c&eacute;l&egrave;bre en Israël!
				<span class="verse">15</span>Il restaurera ton âme et sera le soutien de ta vieillesse! Car ta belle-fille, qui t'aime, l'a enfant&eacute;, elle qui vaut mieux pour toi que sept fils."
				<span class="verse">16</span>No&eacute;mi prit l'enfant, le mit sur son sein, et elle lui servit de nourrice.
				<span class="verse">17</span>Les voisines lui donn&egrave;rent un nom, en disant: "Un fils est n&eacute; à No&eacute;mi!" Et elles l'appel&egrave;rent Obed. Ce fut le p&egrave;re d'Isaï, p&egrave;re de David.
			</div>
			<div>
				<span class="verse">18</span>Voici la post&eacute;rit&eacute; de Phar&egrave;s:<br>Phar&egrave;s engendra Esron;
				<span class="verse">19</span>Esron engendra Aram; Aram engendra Aminadab;
				<span class="verse">20</span>Aminadab engendra Nahasson; Nahasson engendra Salmon;
				<span class="verse">21</span>Salmon engendra Booz; Booz engendra Obed;
				<span class="verse">22</span>Obed engendra Isaï: Isaï engendra David.
			</div>
		</section>
		<section id="endbook">
			&#10016;
		</section>
	</main>
	<footer></footer>
	<script src="../../script.js"></script>
</body>
</html>